<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden" href="./anden.html">Andén Pacífico</a>
			<a class="bajocauca" href="./cauca.html">Bajo Cauca</a>
			<a class="cordillera" href="./cordillera.html">Cordillera Central</a>
			<a class="macaren" href="./macarena.html#article">Macarena-Caguán</a>
			<a class="mujer active" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>Una puerta a la paz</h1>
			<p><em>Las mujeres de la Colombia Rural Posconflicto le exigen a los desmovilizados de las FARC arrepentimiento, verdad y que pidan perd&oacute;n, para as&iacute; materializar un posconflicto real.</em></p>
			<p>En los conflictos armados las mujeres siempre llevan la peor parte. Y las colombianas que habitan en zonas rurales hist&oacute;ricamente atravesadas por la guerra no han sido la excepci&oacute;n a la regla. Ellas se encuentran en una situaci&oacute;n mucho m&aacute;s vulnerable que las mujeres del resto de Colombia. Tienen, en promedio, dos a&ntilde;os menos de estudio. Reciben menores ingresos que el resto de las ciudadanas del pa&iacute;s. Aproximadamente, 8 de cada 10 mujeres reciben menos del salario m&iacute;nimo, mientras que, en Colombia, en su totalidad, solo 6 de cada 10 mujeres tienen este mismo nivel de ingresos. Las mujeres en estos municipios dependen econ&oacute;micamente de su pareja. Lo que muestra que la guerra ha facilitado la persistencia de una configuraci&oacute;n social tradicional en estas regiones, donde a ellas se les asignan las labores dom&eacute;sticas y a los hombres, las actividades econ&oacute;micas.</p>
			<p>A eso se suma que no solo deben poner los muertos y los heridos que una confrontaci&oacute;n armada deja. Entregan obligadas a sus esposos, hijos y nietos, sin la certeza de volverlos a ver. Y, como si no fuera suficiente, sus propios cuerpos se convierten en territorio de esa disputa y en bot&iacute;n de guerra codiciado por uno y otro bando.</p>
			<p>Por estas y otras cientos de razones, para las mujeres de la Colombia Rural Posconflicto la apuesta por la paz no hay que ponerla en duda. Todo lo contario, el posconflicto y la construcci&oacute;n de paz no dan m&aacute;s espera. El 49.9% de las mujeres de estas zonas del pa&iacute;s apoya el Acuerdo de Paz con las FARC, un respaldo mayor que el que las mujeres del resto del pa&iacute;s manifestaron en 2016 (37.7%).</p>
			<p>Pero, as&iacute; como los consideran una urgencia, tambi&eacute;n creen que es imperativo que se hagan bien. Por eso, lo primero para ellas es el arrepentimiento de los victimarios. &ldquo;<em>Porque si se arrepienten as&iacute;, de verdad y, por ejemplo, dicen sinceramente: &lsquo;ya no lo vamos a volver a hacer. Lo hicimos por alguna situaci&oacute;n que nosotros vivimos o porque alguien o algo nos hizo cometer esto para tomarnos justicia propia&rsquo;, entonces, de pronto, se les puede perdonar</em>&rdquo;, expresa Carolina*, habitante del municipio de Puerto Libertador.</p>
			

			<div class="burbuja margin_btm">
				<div class="mensaje">
					El <span>49.9%</span> de las mujeres de estas zonas del pa&iacute;s apoya el Acuerdo de Paz con las FARC, un respaldo mayor que el que las mujeres del resto del pa&iacute;s manifestaron en 2016 <span>(37.7%)</span>
				</div>
			</div>

			<p>Mientras ese arrepentimiento se materializa, ellas muestran mayores reservas frente a lo pactado entre el Gobierno Nacional y el grupo guerrillero. Solo el 10.4% de estas mujeres est&aacute; de acuerdo con la participaci&oacute;n pol&iacute;tica de las FARC y solo el 9.5% conf&iacute;a en ellas, un porcentaje menor al que expresan los hombres (5.3%) de esas mismas regiones del pa&iacute;s.</p>
			<p>&ldquo;<em>Es muy dif&iacute;cil perdonar y reconciliarse con ellos cuando hemos sido afectados tan directamente por sus acciones. Ellos no nos devolver&aacute;n a los familiares que se fueron, pero s&iacute; realmente pagan penas de c&aacute;rcel por sus cr&iacute;menes, se puede abrir una puerta para pensar en el perd&oacute;n y en una verdadera reconciliaci&oacute;n</em>&rdquo;, sostiene Josefina*, ama de casa de San Vicente del Cagu&aacute;n.</p>
			

			<div class="burbuja margin_btm">
				<div class="mensaje">
					Un alto porcentaje <span>(62.1%)</span> de las mujeres de la Colombia Rural Posconflicto ve posible el perd&oacute;n y la reconciliaci&oacute;n con las FARC.
				</div>
			</div>

			<p>Algunas otras voces de las mujeres de estas regiones est&aacute;n m&aacute;s abiertas al dialogo. Yineth*, quien trabaja en oficios varios en El Charco, considera que &ldquo;<em>no se pueden juzgar a todos de la misma manera. Muchos de ellos fueron reclutados a la fuerza. Estuvieron obligados all&aacute;. Hay que ponerse en sus zapatos y entender que no lo hicieron porque quer&iacute;an. Creo que con las mujeres el proceso de aceptaci&oacute;n es m&aacute;s f&aacute;cil, porque nosotras somos mucho m&aacute;s sensibles y, a los ni&ntilde;os, por ejemplo, no los podemos juzgar y castigar por los errores de sus padres</em>&rdquo;.</p>
			<p>Quiz&aacute; por argumentos como el de Yineth, un alto porcentaje (62.1%) de las mujeres de la Colombia Rural Posconflicto ve posible el perd&oacute;n y la reconciliaci&oacute;n con las FARC. Este es un porcentaje m&aacute;s alto que el registrado en 2015, en estas mismas zonas, cuando no super&oacute; el 45.7%. Pero insisten en que se debe saber todo lo que realmente ocurri&oacute; en las d&eacute;cadas de guerra. Sandra*, habitante y ama de casa de Chaparral dice que &ldquo;<em>la verdad es necesaria para esa reconciliaci&oacute;n. Y esa verdad consiste en que digan sus cr&iacute;menes y cuenten por qu&eacute; lo hicieron. As&iacute; entenderemos si fue su voluntad, si los jefes los obligaban y si podemos arreglar parte de los da&ntilde;os causados</em>&rdquo;.</p>
			<p>Las mujeres de estas regiones del pa&iacute;s sientan su voz cuando el 71.7% de ellas dice no tener problemas con que un desmovilizado sea su vecino, pero solo el 32% de ellas aprueba que su hijo sea amigo de un desmovilizado de las FARC. &ldquo;<em>Uno no sabe qu&eacute; trae esa gente de all&aacute; donde se la pasaban en guerra. Es mejor que primero solucionen todos sus problemas y, luego s&iacute; creen nuevos lazos de amistad</em>&rdquo;, concluye Josefina.</p>
			<p>*<em>Nombres cambiados por seguridad</em>.</p>
		</div>	
	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>