<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden" href="./anden.html">Andén Pacífico</a>
			<a class="bajocauca" href="./cauca.html">Bajo Cauca</a>
			<a class="cordillera active" href="./cordillera.html#article">Cordillera Central</a>
			<a class="macarena" href="./macarena.html">Macarena-Caguán</a>
			<a class="mujer" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>A paso de tortuga</h1>
			<p><em>La implementaci&oacute;n del Acuerdo de Paz con las FARC en la regi&oacute;n Cordillera Central est&aacute; tardando m&aacute;s de lo que sus habitantes pensaban. Que las disidencias tomen fuerza y que no se cumpla lo pactado son sus principales preocupaciones. </em></p>
			<p>&ldquo;<em>Los que somos de por ac&aacute; convivimos con la presencia de las FARC en nuestros municipios. Nos atacaron muchas veces. Entraban a las zonas urbanas, saqueaban los bancos, atacaban la estaci&oacute;n de Polic&iacute;a; se tomaban el pueblo. Y hubo un tiempo m&aacute;s cruel: cuando llegaron las Autodefensas. Tocaba ver a diario los muertos e irse a la casa a las ocho de la noche, porque llegaban a torturar y a matar. Cuando se enfrentaban la guerrilla y los paramilitares lo &uacute;nico que quedaba era rezar</em>&rdquo;. El relato que hace Jorge* sobre c&oacute;mo Santander de Quilichao fue escenario de un cap&iacute;tulo m&aacute;s de la guerra en Colombia no es muy distinto al que otros habitantes de la regi&oacute;n Cordillera Central cuentan. El estar cerca del Oc&eacute;ano Pac&iacute;fico, pero tambi&eacute;n del centro del pa&iacute;s, tener una tierra apta para el cultivo de coca y ser un corredor estrat&eacute;gico para el narcotr&aacute;fico y para la movilidad de los grupos armados ilegales la han cotizado como un territorio valioso en constante disputa. Un territorio y una poblaci&oacute;n a&uacute;n m&aacute;s vulnerables, debido a que muchos de sus habitantes son campesinos e ind&iacute;genas que no tienen m&aacute;s armas para defenderse que machetes y bastones de mando.</p>
			<p>&nbsp;Para ellos, sin duda, el principal problema del pa&iacute;s es el conflicto armado <span>(26.9%)</span> y el principal problema del barrio o la vereda en la que viven es la seguridad <span>(15.2%)</span>, seg&uacute;n lo reportaron en el estudio Colombia Rural Posconflicto. No dudan que solucionar el primero ayuda a solucionar el segundo. Y el Acuerdo de Paz con las FARC, firmado en 2016, los llen&oacute; de optimismo. &ldquo;<em>Es un proceso a largo plazo, con cosas buenas y cosas malas, pero en esta zona ha ayudado mucho. Ya no se escucha que hay combates o que mataron a tantos soldados. Mi pap&aacute; volvi&oacute; a una finca que hab&iacute;a tenido que abandonar hace 20 a&ntilde;os</em>&rdquo;. As&iacute; explica Lina* c&oacute;mo ella y muchos vecinos de Caloto est&aacute;n sintiendo el posconflicto.</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					<p><em>Para ellos, sin duda, el principal problema del pa&iacute;s es el conflicto armado <span>(26.9%)</span> y el principal problema del barrio o la vereda en la que viven es la seguridad <span>(15.2%)</span>.</em></p>
				</div>
			</div>


			
			<p>El optimismo en la regi&oacute;n est&aacute; tambi&eacute;n revestido de precauci&oacute;n y, si se quiere, de escepticismo. Seg&uacute;n el mismo estudio, el 80% de los habitantes de la Cordillera Central apoya la negociaci&oacute;n con la guerrilla, pero solo el 45% apoya el Acuerdo de Paz con las FARC.</p>
		</div>

		<div class="cuadricula">
			<div class="notice">Negociación y Acuerdos de Paz</div>
			<div class="inside linea">
				<div class="item">
					<div class="txt">
						% apoya la salida negociada con la guerrilla
						<div class="num"><b>2015:</b> 85.1%</div>
						<div class="num"><b>2017:</b> 79.9%</div>
					</div>
				</div>

				<div class="item">
					<div class="txt">
						% apoya los acuerdos de paz
						<div class="num"><b>2015:</b> 59.9%</div>
						<div class="num"><b>2017:</b> 45.3%</div>
					</div>
				</div>

				<div class="item">
					<div class="txt">
						% apoya la participación política de desmovilizados
						<div class="num"><b>2015:</b> 11.4%</div>
						<div class="num"><b>2017:</b> 16.6%</div>
					</div>
				</div>
			</div>
		</div>

		<div class="txt_bloque">
			<p>&ldquo;<em>S&iacute; han disminuido los enfrentamientos </em><em>y los atentados, pero los disidentes siguen cobrando vacunas y &lsquo;haciendo de las suyas&rsquo;. A la gente que tiene su negocio les est&aacute;n cobrando extorsiones. A los que tienen sus cultivos les piden cifras exageradas y si no pagan, los amenazan con una bomba o con matarlos</em>&rdquo;. Eso es lo que cuenta Antonia* que est&aacute; ocurriendo en el municipio de Pradera.</p>
			<p>Por eso los llamados de los habitantes de esta zona del pa&iacute;s al Gobierno Nacional, para que la implementaci&oacute;n de los puntos del Acuerdo no demore tanto como ha pasado hasta ahora, tambi&eacute;n tienen eco en las autoridades locales. Uno de los principales funcionarios de la Alcald&iacute;a de Planadas, encargado de los pormenores de esta implementaci&oacute;n en el municipio resume as&iacute; la situaci&oacute;n: &ldquo;<em>Han pasado casi dos a&ntilde;os desde la firma del Acuerdo y solo hemos recorrido el 10% de la implementaci&oacute;n. El Gobierno Nacional no est&aacute; cumpliendo con los desmovilizados y muchos se est&aacute;n saliendo de las zonas veredales.</em><em> El Acuerdo de Paz se est&aacute; quedando m&aacute;s en expectativa que en realidad</em>&rdquo;.</p>
			<p>Y s&iacute; que hay expectativas en la regi&oacute;n. El 47.1% de los habitantes cree que el Acuerdo fortalecer&aacute; la democracia colombiana; el 50%, que mejorar&aacute; la efectividad de la justicia en su municipio; el 59.4%, que mejorar&aacute; el acceso a asesor&iacute;a t&eacute;cnica para los campesinos de su municipio y el 62.3%, que mejorar&aacute; el acceso de los campesinos a la tierra. Expectativas que quedaron reportadas en el estudio Colombia Rural Posconflicto.</p>
			<p>El paso de los d&iacute;as, sin embargo, ha hecho que esas expectativas no coincidan con la realidad. Para uno de los funcionarios de la Alcald&iacute;a del municipio de Florida, &ldquo;<em>los problemas comienzan con el hecho de que nos han preparado para la guerra y no para la paz. Por eso, nos acostumbraron a que ver a la Fuerza P&uacute;blica es ver al Estado y claro que son el Estado, pero aqu&iacute; necesitamos m&aacute;s que militares; &iquest;D&oacute;nde est&aacute; el resto de la institucionalidad?</em><em> Los entes de control dan estad&iacute;sticas, pero tampoco hacen nada. Santos se la jug&oacute; por la paz, pero se la jug&oacute; sin plata</em>&rdquo;.</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					El <span>47.1%</span> de los habitantes cree que el Acuerdo fortalecer&aacute; la democracia colombiana y el <span>50%</span>, que mejorar&aacute; la efectividad de la justicia en su municipio.
				</div>
			</div>

			<p>Para otros de los habitantes el Acuerdo de Paz tambi&eacute;n se qued&oacute; corto en darle su lugar a las v&iacute;ctimas. Jhon*, quien fue extorsionado y secuestrado por las FARC en Miranda, est&aacute; convencido de que la JEP se cre&oacute; a favor de quienes se iban a desmovilizar. &ldquo;<em>No ha habido justicia, ya que no tomaron en cuenta a las v&iacute;ctimas del pueblo. A La Habana fueron v&iacute;ctimas &ldquo;importantes&rdquo;. Es un Acuerdo solamente con base en peticiones de lo que pidi&oacute; quien se iba a desmovilizar, mas no de quien recibi&oacute; todo ese da&ntilde;o que ellos ocasionaron</em>&rdquo;.</p>
			<p>Aunque muchos en la Cordillera Central creen que son posibles la reconciliaci&oacute;n y el perd&oacute;n con las FARC (61%), ven menos posible la convivencia a la hora de trabajar con los desmovilizados (48.9%), o si un hijo suyo se hace amigo de un desmovilizado (39.2%). No obstante, casi el 80% de los habitantes de esta regi&oacute;n no tiene problemas con tenerlos de vecinos.</p>
		</div>

		<div class="cuadricula margin_btm">
			<div class="notice">Acuerdo de Paz / Convivencia</div>
			<div class="barras confianza_txt_1">
				<div class="slider_long texto">
					<div class="txt">No tiene problema con ser vecino de un desmovilizado</div>
					<div class="barra">
						<div class="num"><span data-num="78.4">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Aceptaría trabajar con un desmovilizado</div>
					<div class="barra">
						<div class="num"><span data-num="48.9">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Aceptaría que su hijo(a) estudie con el hijo(a) de un desmovilizado</div>
					<div class="barra">
						<div class="num"><span data-num="48.7">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Aceptaría trabajar con una desmovilizada</div>
					<div class="barra">
						<div class="num"><span data-num="42.9">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Aceptaría que su hijo(a) sea amigo de un desmovilizado</div>
					<div class="barra">
						<div class="num"><span data-num="39.2">0</span>%</div>
					</div>
				</div>
			</div>
		</div>

		<div class="txt_bloque">
			<p>En palabras de Paola*, comerciante del municipio de Chaparral, &ldquo;<em>muchas de estas personas hicieron parte de estos grupos porque se las llevaron; otras, porque eran muy ni&ntilde;os y no supieron qu&eacute; m&aacute;s hacer, no tuvieron otra alternativa; otros, porque realmente era su ideal. Pero cada quien es responsable de asumir las consecuencias de lo que hizo. Algunos aprovechar&aacute;n estas oportunidades y aprender&aacute;n lo que esto les ense&ntilde;e; otros no</em>&rdquo;.</p>
		</div>
	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>