<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden active" href="./anden.html#article">Andén Pacífico</a>
			<a class="bajocauca" href="./cauca.html">Bajo Cauca</a>
			<a class="cordillera" href="./cordillera.html">Cordillera Central</a>
			<a class="macarena" href="./macarena.html">Macarena-Caguán</a>
			<a class="mujer" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>Más que una presencia militar</h1>

			<p><em>A los municipios del And&eacute;n Pac&iacute;fico, el conflicto armado les ha dejado no solo muerte, desplazamiento, inseguridad y miedo; tambi&eacute;n los ha castigado con atraso, abandono estatal, pobreza, aislamiento e insuficiencia de servicios p&uacute;blicos.</em></p>

			<p>Si no fuera porque en El Charco parece darse la suma de todos los males, del municipio nari&ntilde;ense poco o nada se sabr&iacute;a. Para llegar all&iacute;, la &uacute;nica v&iacute;a de comunicaci&oacute;n es el agua, generalmente desde Tumaco o desde Buenaventura. El viaje puede tardar dos o tres horas, si las condiciones clim&aacute;ticas son buenas; cuatro o cinco horas, si la marea est&aacute; baja, y hasta 12 si se va en barco desde Buenaventura. Esta &uacute;ltima es la ruta m&aacute;s transitada porque desde all&iacute; es donde se surte de mercanc&iacute;as y v&iacute;veres la poblaci&oacute;n.</p>

			<p>El hecho de que el r&iacute;o o el mar sean su &uacute;nica conexi&oacute;n con el resto del pa&iacute;s parece explicar en gran parte la realidad de El Charco. La &uacute;nica presencia estatal que conocen los pobladores, y que no es permanente, es la de la fuerza p&uacute;blica. Al ser un enclave estrat&eacute;gico para el narcotr&aacute;fico, toda vez que conecta a municipios del Cauca, donde los cultivos de coca ocupan miles de hect&aacute;reas, como Argelia, con las principales rutas de salida droga por el Pac&iacute;fico &ndash;seg&uacute;n el Ej&eacute;rcito, El Charco tiene 70 salidas directas a ese oc&eacute;ano-, los carteles de la droga y los grupos armados ilegales son quienes han tenido el control del territorio por d&eacute;cadas. Por eso y de acuerdo con los habitantes, si bien es cierto que cuando desde Bogot&aacute; se ordenan operaciones militares, al municipio pueden llegar hasta 5.000 uniformados y eso puede dar la sensaci&oacute;n de que hay m&aacute;s seguridad, pero lo cierto es que su estad&iacute;a es transitoria; genera m&aacute;s inseguridad &ndash;debido a los combates- y su presencia no significa nada m&aacute;s que un control del territorio temporal.</p>

			<p>Los desplazamientos forzados de los pobladores desde las veredas hacia el casco urbano son pan de todos los d&iacute;as. All&iacute; llegan a seguir sum&aacute;ndose a las filas de desempleados, de pobres, de sin techo, sin educaci&oacute;n, sin salud que ya hacen parte del paisaje del municipio, pues llevan form&aacute;ndose desde hace d&eacute;cadas sin que las soluciones lleguen desde los gobiernos nacionales y regionales.</p>

			<p>La realidad de El Charco, como lo es todo en el Pac&iacute;fico colombiano, no es la excepci&oacute;n sino la regla. Los municipios del And&eacute;n Pac&iacute;fico que fueron seleccionados para el estudio Colombia Rural Posconflicto &ndash;El Charco y Tumaco, en Nari&ntilde;o; Gaupi, L&oacute;pez y Timbiqu&iacute;, en Cauca, y Buenaventura, en Valle del Cauca- as&iacute; lo confirman. De acuerdo con el &iacute;ndice de Necesidades B&aacute;sicas Insatisfechas (NBI) que entrega el DANE, a excepci&oacute;n de Buenaventura (35.85%), m&aacute;s del 40% de los habitantes de estas poblaciones tienen necesidades, como vivienda digna, servicios p&uacute;blicos, independencia econ&oacute;mica, escolaridad, entre otras, insatisfechas. En L&oacute;pez el NBI es de 44.81%; en Tumaco, de 48.7%; en Timbiqu&iacute;, de 73.19%; en El Charco, de 81%, y en Guapi, de 87.42%.</p>

			<p>&ldquo;<em>En la mayor&iacute;a de los pueblos el agua llega d&iacute;a de por medio; si llega. Y solo llega tres horas; de dos a cinco de la tarde, as&iacute; que a veces no se alcanza a recoger nada, por lo que toca coger agua lluvia</em>&rdquo;, dice Merly*, habitante del centro de Buenaventura, quien en sus casi 50 a&ntilde;os de vida no ha experimentado eso de abrir el grifo, cualquier d&iacute;a, a cualquier hora y ver el agua correr. Sin embargo, al escuchar la historia de Iv&aacute;n*, reci&eacute;n llegado de Guapi al puerto y quien no pasa de los 30 a&ntilde;os de edad, le parece que su rutina no es tan desalentadora. Iv&aacute;n asegura que en su pueblo natal &ldquo;<em>no hay agua potable. Hay sectores donde cada 15 d&iacute;as llega el agua; en algunos otros, es cada mes. La gente vive es recogiendo el agua de los aguaceros y con eso cocina</em>&rdquo;.</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					El índice de Necesidades Básicas Insatisfechas (NBI) en López es de <span>44.81%</span>; en Tumaco, de <span>48.7%</span>; en Timbiquí, de <span>73.19%</span>; en El Charco, de <span>81%</span>, y en Guapi, de <span>87.42%</span>.
				</div>
			</div>

			<p>Merly e Iv&aacute;n resumen con sus palabras la poca satisfacci&oacute;n con los servicios p&uacute;blicos que tienen los habitantes de los municipios del And&eacute;n Pac&iacute;fico. De acuerdo con el estudio Colombia Rural Posconflicto, despu&eacute;s de la econom&iacute;a, el principal problema de su vereda para estos colombianos son los servicios b&aacute;sicos (18.7%) y las v&iacute;as y el transporte son el cuarto problema (4.8%), despu&eacute;s de la seguridad.</p>
			<p>Pero si esos porcentajes no evidencian de manera significativa las preocupaciones y los problemas diarios de estas poblaciones, tal vez que menos de 4 de cada 10 habitantes de esta macrorregi&oacute;n est&eacute;n satisfechos con la calidad de las escuelas p&uacute;blicas y que, ese indicador haya ca&iacute;do en solo dos a&ntilde;os 25 puntos porcentuales, digan mucho m&aacute;s. O que menos del 15% est&eacute; satisfecho con los servicios de agua y alcantarillado; que menos del 17% lo est&eacute; con los servicios de salud p&uacute;blica y que menos de 3 de cada 10 habitantes lo est&eacute;n con la infraestructura vial, pueden confirmar el indicador NBI de estos municipios.</p>
			


		</div>

		<div class="cuadricula">
			<div class="notice">Satisfacción con los servicios públicos</div>
			<div class="inside linea">
				<div class="item">
					<div class="txt">
						% Satisfacción con calidad de escuelas públicas
						<div class="num"><b>2015:</b> 63.9%</div>
						<div class="num"><b>2017:</b> 38.6%</div>
					</div>
				</div>

				<div class="item">
					<div class="txt">
						% Satisfacción con servicios médicos y de salud públicos
						<div class="num"><b>2015:</b> 22.3%</div>
						<div class="num"><b>2017:</b> 16.8%</div>
					</div>
				</div>

				<div class="item">
					<div class="txt">
						% Satisfacción con estado de vías, carreteras y autopistas
						<div class="num"><b>2015:</b> 40.9%</div>
						<div class="num"><b>2017:</b> 26.1%</div>
					</div>
				</div>

				<div class="item">
					<div class="txt">
						% Satisfacción con servicios de acueducto y alcantarillado
						<div class="num"><b>2015:</b> 11.7%</div>
						<div class="num"><b>2017:</b> 14.2%</div>
					</div>
				</div>
			</div>
		</div>

		<div class="txt_bloque">
			<p>Y cómo no sentirse frustrados con la educaci&oacute;n p&uacute;blica si a madres como Sara*, les toca ver a sus hijos estudiar en condiciones rid&iacute;culas. &ldquo;<em>Los ni&ntilde;os tienen que recibir las clases en el piso porque no hay sillas y salones suficientes para sentarlos. Si no es as&iacute;, les toca pico y placa: hoy s&iacute;; ma&ntilde;ana no. O si van los de bachillerato no puede ir los de primaria</em>&rdquo;.</p>
			<p>Pero los ni&ntilde;os no son los &uacute;nicos afectados. Los que est&aacute;n buscando oportunidades en educaci&oacute;n superior tampoco la tienen f&aacute;cil. &Aacute;lex lleg&oacute; desde Guapi para estudiar en el Sena de Buenaventura. &ldquo;<em>En este momento no nos est&aacute;n dando la calidad de educaci&oacute;n adecuada que necesitamos para conseguir un empleo. Uno va a una entrevista y de inmediato se da cuenta de que gente que ha cursado el mismo programa en otra instituci&oacute;n tiene mejor formaci&oacute;n y esos son los elegidos para los empleos. Adem&aacute;s, hacen falta m&aacute;s docentes. Hay muchos que tienen la capacidad, pero no los contratan</em>&rdquo;.</p>
			<p>Sobre los servicios de salud, las opiniones tambi&eacute;n evidencian una problem&aacute;tica. Si bien es cierto que el Sistema General de Seguridad Social en Salud reporta que en el Pac&iacute;fico colombiano el 90% de los habitantes se encuentran afiliados a la cobertura de servicios de salud, lo cierto es que afiliaci&oacute;n no significa atenci&oacute;n de calidad. &ldquo;<em>Aqu&iacute; en Buenaventura la &uacute;nica cl&iacute;nica que funciona en el momento es la Santa Sof&iacute;a que est&aacute; colapsada porque todos van all&aacute; para que los atiendan. Aqu&iacute;, en cualquier hospital a usted no lo atienden sino se est&aacute; muriendo. Para cualquier cosa grave hay que ser trasladado a Cali, y muchos no alcanzan a llegar, pero los que llegan notan que la atenci&oacute;n es completamente diferente</em>&rdquo;, sentencia Wilson*, quien hasta hace unos meses trabajaba como enfermero en una cl&iacute;nica del puerto.</p>
			<p>Este panorama desalentador de servicios p&uacute;blicos y calidad de vida en el And&eacute;n Pac&iacute;fico es el principal argumento de sus habitantes para que las soluciones no sean unilaterales, sino integrales y estructurales. &ldquo;<em>Es bueno que el Ej&eacute;rcito est&eacute;, pero no es la &uacute;nica noticia que queremos que nos manden desde Bogot&aacute;. S&iacute; queremos seguridad, pero tambi&eacute;n queremos empleo, transporte, educaci&oacute;n. Queremos vivir en paz y para vivir en paz, necesitamos seguridad, pero tambi&eacute;n bienestar</em>&rdquo;, concluye Merly.</p>
			<p>*<em>Nombres cambiados por seguridad</em>.</p>
		</div>
	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>