<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden active" href="./anden.html#article">Andén Pacífico</a>
			<a class="bajocauca" href="./cauca.html">Bajo Cauca</a>
			<a class="cordillera" href="./cordillera.html">Cordillera Central</a>
			<a class="macarena" href="./macarena.html">Macarena-Caguán</a>
			<a class="mujer" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>Escepticismo, desconfianza, desesperanza y otros demonios</h1>
			<p><em>Los habitantes de And&eacute;n Pac&iacute;fico parecen estar desencantados con la democracia. Conf&iacute;an poco en los gobiernos regionales y locales, y mucho menos en los partidos pol&iacute;ticos. En el tema de seguridad, sus percepciones tampoco son alentadoras.</em></p>
			<p>&ldquo;<em>Y democr&aacute;ticamente votan por el que les dicen, por el que les compra el voto. Para m&iacute; la democracia es muy poquita; aqu&iacute; no leemos; no miramos</em>&rdquo;. Fredy* dice haber ido a las urnas cada vez que ha habido jornada electoral en los &uacute;ltimos ocho a&ntilde;os, que son los que cuenta como mayor de edad. Ha votado por presidente, por alcalde, por gobernador, por diputados, por congresistas, por el plebiscito por la paz, por la Consulta Anticorrupci&oacute;n. Es un votante constante y esa disciplina le ha permitido ver c&oacute;mo en su natal Timbiqu&iacute; se mueven las elecciones; c&oacute;mo se vive la democracia, que para &eacute;l es m&aacute;s un s&iacute;mil de un mercado, en el que se compran y venden votos, que un ejercicio ciudadano libre y responsable.</p>
			<p>Fredy tambi&eacute;n habla de ese &lsquo;coco&rsquo; que aparece en cada votaci&oacute;n nacional, regional o municipal en Colombia: la abstenci&oacute;n. Dice que quisiera ver a m&aacute;s personas en cada puesto de votaci&oacute;n marcando un tarjet&oacute;n y &ldquo;<em>sentando su voz de aprobaci&oacute;n o de descalificaci&oacute;n</em>&rdquo;, pero tambi&eacute;n entiende que el abandono estatal, la corrupci&oacute;n y lo poco o nada que reciben sus vecinos cuando eligen a uno u otro candidato, explica de buena manera por qu&eacute; ese escepticismo y desconfianza para seguir ejerciendo el voto.</p>
			<p>Es cierto. Los habitantes del And&eacute;n Pac&iacute;fico hace rato dejaron, en su gran mayor&iacute;a, de poner su fe en las urnas. Es cierto tambi&eacute;n que no es solo un mal que aqueja a esos municipios, sino que en general Colombia es un pa&iacute;s de abstencionistas. Sin embargo, las cifras son superiores en la mayor&iacute;a de estos municipios, con respecto al promedio nacional. De acuerdo con los datos de la Registradur&iacute;a Nacional, en la segunda vuelta de la m&aacute;s reciente elecci&oacute;n presidencial, en Timbiqu&iacute; vot&oacute; 47.2% de los ciudadanos habilitados para hacerlo; en Guapi, 40%; en L&oacute;pez de Micay, 33.5%; en Buenaventura, 40%; en Tumaco, 39.7%; en El Charco, 38%; todos muy por debajo de la votaci&oacute;n nacional: 53%.</p>
			<p>La Consulta Anticorrupci&oacute;n que se llev&oacute; a cabo a finales de agosto de 2018 parec&iacute;a que pod&iacute;a motivar a m&aacute;s ciudadanos a que elevaran su voz de protesta en las urnas contra quienes hist&oacute;ricamente han desfalcado al pa&iacute;s, sobre todo, en poblaciones como estas que cuentan entre sus males mayores con la corrupci&oacute;n. Contrariamente, la participaci&oacute;n fue mucho menor que en la disputa Duque-Petro. En Guapi solo vot&oacute; 15% de los habilitados para hacerlo; en L&oacute;pez de Micay, 14%; en Timbiqu&iacute;, 25.8%; en Buenaventura, 23%; en El Charco, 12.7%, y en Tumaco, 20.19%. La votaci&oacute;n nacional fue de 32%.</p>
			<p>Para esta apat&iacute;a electoral las percepciones y las opiniones de los ciudadanos tienen buena parte de las explicaciones. El estudio Colombia Rural Posconflicto evidencia que menos de la mitad de los habitantes de la macrorregi&oacute;n And&eacute;n Pac&iacute;fico est&aacute;n de acuerdo con que la democracia es la mejor forma de gobierno. Un indicador que cay&oacute; casi 13 puntos porcentuales con respecto a 2015.</p>
		</div>

		<div class="cuadricula">
			<div class="notice">Porcentaje de acuerdo democracia es mejor forma de gobierno</div>
			<div class="barras confianza_mujer_16 margin_top margin_btm">
				<div class="slider_long texto simple ano">
					<div class="txt">2015</div>
					<div class="barra" style="">
						<div class="num"><span data-num="58.7">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto simple ano">
					<div class="txt">2017</div>
					<div class="barra" style="">
						<div class="num"><span data-num="46">0</span>%</div>
					</div>
				</div>
			</div>
		</div>

		<div class="txt_bloque">
			<p>&ldquo;<em>La democracia es igualdad de oportunidades, de decisi&oacute;n, de libertades, pero aqu&iacute; es un sistema injusto porque solo beneficia a los que est&aacute;n cerca de los pol&iacute;ticos. La gente se motiva a votar solo cuando recibe dinero a cambio. Nosotros debemos mirar m&aacute;s all&aacute;; qu&eacute; es lo que la gente nos quiere vender. Cuando usted se da cuenta de la verdad, nadie lo enga&ntilde;a. Pero para eso nos falta educaci&oacute;n</em>&rdquo;, explica Andrea*, una comerciante de Tumaco que est&aacute; convencida de que los colombianos ni siquiera eligiendo malos gobernantes entienden el poder que hay en cada voto ciudadano y por eso venderlo parece la mejor opci&oacute;n para sacarle r&eacute;ditos.</p>
			<p>Pero el desencanto no es solo con la democracia. Los partidos pol&iacute;ticos tampoco reciben buena calificaci&oacute;n de los habitantes del And&eacute;n Pac&iacute;fico. El estudio Colombia Rural Posconflicto muestra que solo dos de cada 10 ciudadanos de la regi&oacute;n conf&iacute;an en estas instituciones. Asimismo, en el Congreso conf&iacute;an menos de 3 de cada 10 habitantes; en las Alcald&iacute;as, dos de cada 10 y en el presidente y en las gobernaciones, 4 de cada 10.</p>
			<div class="burbuja margin_btm">
				<div class="mensaje">
					El estudio Colombia Rural Posconflicto muestra que solo <span>dos</span> de cada <span>10</span> ciudadanos de la región confían en estas instituciones.
				</div>
			</div>
			<p>Para Leidy*, ama de casa, madre de dos ni&ntilde;os y quien vive en Buenaventura desde hace m&aacute;s de 10 a&ntilde;os, &ldquo;<em>hay m&aacute;s confianza en el Gobierno Nacional, porque el gobierno de ac&aacute; y el departamental no invierten en la comunidad. Los dirigentes que tenemos no piensan en la poblaci&oacute;n, sino que la plata que reciben de las empresas y de la sociedad portuaria, as&iacute; como la que mandan desde Bogot&aacute;, la cogen para su beneficio propio. Alcalde que suba al poder y no robe, no es alcalde</em>&rdquo;.</p>
		</div>

		<div class="cuadricula margin_btm">
			<div class="notice">Confianza en instituciones públicas</div>
			<div class="barras confianza_txt_1">
				<div class="slider_long texto">
					<div class="txt">Iglesia Católica</div>
					<div class="barra">
						<div class="num"><span data-num="53">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Defensoria del pueblo</div>
					<div class="barra">
						<div class="num"><span data-num="41">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Igesias cristianas evangélicas</div>
					<div class="barra">
						<div class="num"><span data-num="41">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Fuerzas Armadas</div>
					<div class="barra">
						<div class="num"><span data-num="41">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Fiscalía General</div>
					<div class="barra">
						<div class="num"><span data-num="32">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Gobernación</div>
					<div class="barra">
						<div class="num"><span data-num="28">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto margin_btm">
					<div class="txt">Presidente</div>
					<div class="barra">
						<div class="num"><span data-num="28">0</span>%</div>
					</div>
				</div>

				<div class="slider_long texto">
					<div class="txt">Juntas de Acción Comunal</div>
					<div class="barra">
						<div class="num"><span data-num="53">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Agencia de Renovación Territorial</div>
					<div class="barra">
						<div class="num"><span data-num="41">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Policía</div>
					<div class="barra">
						<div class="num"><span data-num="41">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Sistema de Justicia</div>
					<div class="barra">
						<div class="num"><span data-num="41">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Congreso</div>
					<div class="barra">
						<div class="num"><span data-num="32">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Alcaldía</div>
					<div class="barra">
						<div class="num"><span data-num="28">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Partidos Políticos</div>
					<div class="barra">
						<div class="num"><span data-num="28">0</span>%</div>
					</div>
				</div>
			</div>
		</div>

		<div class="txt_bloque">
			<div class="notice">Más confianza, pero no tanta</div>
			<p>Hay otras instituciones en las que la confianza parece estar mejor soportada entre los habitantes del And&eacute;n Pac&iacute;fico. La Iglesia Cat&oacute;lica, que en muchas regiones del pa&iacute;s ha hecho el papel de Estado en donde est&eacute; se ha caracterizado por su m&iacute;nima presencia o por su ausencia total, es en la que m&aacute;s conf&iacute;an; casi el 70% de los ciudadanos as&iacute; lo expresan. Mientras que en las iglesias cristianas evang&eacute;licas casi la mitad de la poblaci&oacute;n conf&iacute;a. Pero si se trata de entidades del Estado, la Defensor&iacute;a del Pueblo es la que mejor se ubica (53%).</p>
			<p>En el caso de las Juntas de Acci&oacute;n Comunal en las que solo 4 de cada 10 habitantes conf&iacute;an y que en muchos de estos municipios representan para los habitantes la esperanza de mejorar su acceso a servicios p&uacute;blicos, a empleos, a proyectos productivos, algunos ciudadanos explican esa cifra como consecuencia del desconocimiento. &Aacute;ngel*, por ejemplo, dice que en su barrio en L&oacute;pez de Micay, sus vecinos &ldquo;<em>conocen poco de estas organizaciones y como no se ven resultados, porque muchos de los proyectos que se pasan a la Alcald&iacute;a no son aprobados, pues hay desinter&eacute;s y desconfianza de participar en estos espacios</em>&rdquo;.&nbsp;&nbsp;</p>
			<p>Yuly*, por su parte, dice que, en Guapi, &ldquo;<em>hay desconfianza entre los l&iacute;deres comunitarios, porque muchos act&uacute;an como los pol&iacute;ticos; solo les importa lo que ellos puedan ganar para s&iacute;. Al ver eso, la gran mayor&iacute;a de mis vecinos y yo nos retiramos</em>&rdquo;.</p>
			<p class="margin_btm">Para otros, como Arnaldo*, en Buenaventura a ese escepticismo se suma la desidia; eso es lo que aleja a las personas de este tipo de instituciones. &ldquo;<em>A los hombres aqu&iacute; les da pereza participar en las Juntas porque no tienen ninguna motivaci&oacute;n de que algo cambie significativamente. Por ejemplo, si usted quiere acceder a programas sociales debe pagar un soborno. A usted lo meten, no s&eacute;, a Familias en Acci&oacute;n, y cuando le llega la plata tiene que pagar un porcentaje de eso a quien le ayud&oacute; a entrar</em>&rdquo;.</p>

			<div class="notice">Seguridad insegura</div>

			<p>En el tema de la seguridad, las Fuerzas Armadas tienen un mayor voto de confianza de los ciudadanos en esta macrorregi&oacute;n (43.3%) que la Polic&iacute;a (38.9%). Parte de esos porcentajes se puede explicar por las altas expectativas que en estas instituciones se han puesto con la llegada del posconflicto con las FARC. &ldquo;<em>La inseguridad y el conflicto han aumentado como preocupaci&oacute;n en las &aacute;reas urbanas. A nivel nacional no se vive lo que se experimenta aqu&iacute; en las zonas rurales; aqu&iacute; se convive con el delincuente; a nivel nacional solo llega el eco de esa experiencia</em>&rdquo;. As&iacute; lo afirma un funcionario de la Unidad de V&iacute;ctimas en Tumaco.</p>
			<p>Para los habitantes esta es una explicaci&oacute;n v&aacute;lida, pero tambi&eacute;n hay otras m&aacute;s. &ldquo;<em>Cada comuna tiene su cuadrante y en cada una de ellas hay varios grupos delincuenciales o ilegales actuando y muchos de ellos le pagan a la Polic&iacute;a para que los dejen tranquilos. Incluso en muchas de las extorsiones que se cobran los polic&iacute;as son c&oacute;mplices&rdquo;, </em>dice Eduardo*, comerciante del sur de Buenaventura, que hasta hoy est&aacute; obligado a pagarle &lsquo;vacunas&rsquo; a un grupo delincuencial.</p>
			<div class="burbuja margin_btm">
				<div class="mensaje">
					Las Fuerzas Armadas tienen un mayor voto de confianza de los ciudadanos en esta macrorregión <span>(43.3%)</span> que la Policía <span>(38.9%)</span>.
				</div>
			</div>
			<p>&ldquo;<em>Es que aqu&iacute; hay presencia de diversos grupos armados sin una identidad clara. La falta de oportunidades, de empleo para los j&oacute;venes los conduce a que se involucren en actividades criminales, pues esos que prestaron servicio militar pasan y pasan hojas de vida, pero no les sale nada. Entonces, las bandas y los paramilitares los reclutan porque ellos ya tienen experiencia en armas</em>&rdquo;, cuenta Magda*, para quien esa situaci&oacute;n es m&aacute;s rutina que anomal&iacute;a en Tumaco.</p>
			<p>A ese ambiente de inseguridad se suma la poca eficiencia de la justicia, que en palabras de &Eacute;lber*, habitante de Buenaventura y funcionario de la Fiscal&iacute;a, se hace evidente en que &ldquo;<em>hay menos de diez fiscales investigando los casi 500 casos de desaparici&oacute;n forzada que se han denunciado en la regi&oacute;n. Es que las autoridades judiciales aqu&iacute; tambi&eacute;n est&aacute;n disminuidas y s&uacute;mele que muchos de los que llegan aqu&iacute; de jueces es por castigo</em>&rdquo;.</p>
			<p>Para los habitantes del And&eacute;n Pac&iacute;fico la poca confianza en estas instituciones y el desencanto con la democracia es la respuesta a &ldquo;<em>que los funcionarios</em> &ndash;concluye Eduardo- <em>lleguen comprometidos a los cargos; debiendo favores; a que los polic&iacute;as no den abasto y muchas veces se pongan del lado del delincuente; a que los pol&iacute;ticos de Bogot&aacute; solo vengan en &eacute;poca de elecciones. Mejor dicho, a ese olvido que nos tiene 50 a&ntilde;os m&aacute;s atrasados que el resto del pa&iacute;s</em>&rdquo;.</p>
			<p>*<em>Nombres cambiados por seguridad</em>.</p>
		</div>
	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>