<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden" href="./anden.html">Andén Pacífico</a>
			<a class="bajocauca active" href="./cauca.html#article">Bajo Cauca</a>
			<a class="cordillera" href="./cordillera.html">Cordillera Central</a>
			<a class="macarena" href="./macarena.html">Macarena-Caguán</a>
			<a class="mujer" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>Siervos sin tierra</h1>

			<p><em>Los campesinos de la regi&oacute;n Bajo Cauca cuentan entre sus principales preocupaciones la r&aacute;pida expansi&oacute;n de la actividad minera en sus municipios, que les est&aacute; dejando cada d&iacute;a menos hect&aacute;reas de tierra para cultivar, incluso el pancoger. </em></p>
			<p>Dos de cada 10 habitantes de la regi&oacute;n del Bajo Cauca consideran que el principal problema del pa&iacute;s, despu&eacute;s del conflicto armado, es la econom&iacute;a, seg&uacute;n el estudio Colombia Rural Posconflicto 2017. En la regi&oacute;n, la preocupaci&oacute;n por el crecimiento econ&oacute;mico siempre ha estado directamente relacionada con el tema de la tierra. La tensi&oacute;n entre la expansi&oacute;n de la extracci&oacute;n minera y la reducci&oacute;n de la actividad agr&iacute;cola define la problem&aacute;tica de gran parte de la regi&oacute;n.</p>
			<p>Mauricio* es un campesino de Puerto Libertador que ha sido espectador de primera fila, al ver desde la entrada de su casa c&oacute;mo las tierras vecinas han cambiado de ser el albergue de distintos cultivos a simplemente encerrar pastos entre sus l&iacute;mites. &ldquo;<em>La miner&iacute;a ha acabado con las actividades agr&iacute;colas y esto ha generado migraci&oacute;n de los campesinos de la zona. Hay alrededor de 5.000 o 10.000 hect&aacute;reas de terreno que esas empresas tienen improductivo. Las compraron y ah&iacute; las tienen aseguradas. All&iacute;, antes viv&iacute;an campesinos y hab&iacute;a generaci&oacute;n de empleo, por parte de los due&ntilde;os de esos terrenos. Hoy ya son de la minera y est&aacute;n inertes. Ah&iacute;, no producen nada. Mientras tanto, el pobre que era el que se beneficiaba por hacer el arreglo de las cercas, el cuido y el ganado, desapareci&oacute;</em>&rdquo;.</p>
			<p>Mauricio habla de c&oacute;mo el ferron&iacute;quel y otros minerales han llevado a varias empresas extranjeras a la regi&oacute;n desde hace d&eacute;cadas, y c&oacute;mo ese paso de los a&ntilde;os ha registrado la ampliaci&oacute;n de sus operaciones, que incluso amenazan las actividades agropecuarias b&aacute;sicas de subsistencia. &ldquo;<em>La mayor necesidad </em>&ndash;agrega-<em> es la tierra, para poder tener animales y agricultura de subsistencia. La mayor&iacute;a de las tierras de la zona est&aacute; en manos de empresas y los precios a los que ellos nos han comprado las tierras han sido injustos. Nosotros tambi&eacute;n le reclamamos a esas empresas el hecho de que no hayan generado empleo para la poblaci&oacute;n local</em>&rdquo;<em>.&nbsp; </em></p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					&ldquo;La mayor necesidad es la tierra, para poder tener animales y agricultura de subsistencia&rdquo;
				</div>
			</div>
			<p><em></em></p>

			<p>Como Mauricio, otros habitantes de los municipios del Bajo Cauca est&aacute;n preocupados por esa r&aacute;pida adquisici&oacute;n de grandes extensiones de tierra de las empresas que operan en la zona. Johana*, hasta hace poco agricultora y quien hoy se desempe&ntilde;a en oficios varios, tras quedarse sin una tierra donde cultivar, asegura que &ldquo;<em>los terratenientes son los menos perjudicados, porque ellos tienen con qu&eacute; comprar el terreno. Dejan que los peque&ntilde;os campesinos vivan y trabajen en sus fincas. Pero cuando se las compran las empresas mineras u otras empresas, ellos quedan satisfechos con su negocio, pero los campesinos nos quedamos sin donde cultivar. Ya estamos como el cigarrillo: apretaditos; no sabemos ni d&oacute;nde meter las manos</em>&rdquo;.</p>
			<p>Ese cambio tan dr&aacute;stico en la vocaci&oacute;n de la tierra de estos municipios ha dejado a decenas de campesinos sin empleo, sin recursos para vender lo poco que se produce y, sobre todo, con las manos cruzadas. As&iacute; por lo menos lo cree Jos&eacute; Manuel*, otro poblador de Puerto Libertador. &ldquo;<em>Aqu&iacute; faltan terrenos para actividades agr&iacute;colas. Adem&aacute;s, no hay recursos para transportar los productos y comercializarlos</em>. <em>No tenemos donde producir. La mayor parte de los que conformamos el municipio de Puerto Libertador somos campesinos y labradores de la tierra y no la tenemos; nos sostenemos del pancoger. No tenemos tierras, ya estamos completamente rodeados de las empresas y tampoco contamos con recursos para montar otros negocios</em>&rdquo;.</p>
			<p>Los habitantes de esta zona aclaran que no se oponen a la llegada de la inversi&oacute;n nacional o extranjera. &ldquo;<em>Una empresa que tiene el &aacute;rea de operaci&oacute;n est&aacute; en un polo y tiene terrenos hasta el otro polo. Es una cantidad de tierra exagerada. Y no es que estemos en contra de las empresas; las empresas que vengan a Colombia deben ser bienvenidas, pero en lo que no estoy de acuerdo es que se expandan en una inmensidad de terreno que no van a ocupar</em>&rdquo;, afirma Silvino*, vecino de Mauricio.</p>
			<p>Incluso les han planteado algunas iniciativas a las compa&ntilde;&iacute;as due&ntilde;as de los terrenos para que los dejen cultivar. Pero las respuestas hasta hoy son negativas. &ldquo;<em>Al lado de mi casa tenemos tierras buenas, buen&iacute;simas, pero son de las empresas, entonces no se atreve uno a entrar all&iacute;. Una vez les solicitamos permiso para sembrar el pancoger, no m&aacute;s; no para negocio sino para el pancoger, y la respuesta fue que no daban ni un metro de tierra porque entonces si les daban a unos, les ten&iacute;an que dar a todos los que pidieran en las zonas de influencia</em>&rdquo;, cuenta Luz Dary*, quien a&uacute;n disfruta de la propiedad de su terreno, lejos de presiones para que la venda.</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					En 2015, el <span>30%</span> de los habitantes se sent&iacute;an inseguros en su regi&oacute;n. En 2017, ese indicador se elev&oacute; hasta <span>43%</span>.
				</div>
			</div>

			<p class="margin_btm">Y la incertidumbre sigue en aumento. Seg&uacute;n Daniela*, otra campesina que se qued&oacute; sin donde cultivar alimentos para su propio consumo y el de su familia, &ldquo;<em>ahora, el temor de nosotros es que se siguen dando t&iacute;tulos mineros y se siguen comprando sin tener reglamentaci&oacute;n. El Estado los ampara y comienzan a sacar a la gente o a tomar las tierras, y la gente queda en los peque&ntilde;os poblados. Nuestra actividad es el agro. &iquest;D&oacute;nde va a quedar el agro para nuestro sustento?</em>&rdquo;.</p>

			<div class="notice">Las otras preocupaciones</div>

			<p><em>Los habitantes del Bajo Cauca adem&aacute;s de inquietarse por la escasez de tierra tambi&eacute;n llaman la atenci&oacute;n sobre otros de los problemas que consideran de primera l&iacute;nea en su regi&oacute;n, seg&uacute;n el estudio Colombia Rural Posconflicto. </em></p>
			<ul class="margin_btm">
			<li><strong>Empleo:</strong> El 70% de los hombres y el 24.4% de las mujeres est&aacute;n empleados. &ldquo;<em>No hay empleo, vivimos de la misericordia del Alt&iacute;simo. Los j&oacute;venes que est&aacute;n capacitados para trabajar con maquinaria no tienen esa oportunidad porque las mismas empresas capacitan, pero no los contratan; prefieren traer gente de otras partes; contratar gente de afuera</em>&rdquo;: Federico*.</li>
			<li><strong>Infraestructura vial:</strong> El 12.9% de los habitantes del Bajo Cauca considera el mal estado de las v&iacute;as y las carreteras como el principal problema de su barrio o vereda. &ldquo;<em>Si bien hay promesas de las autoridades locales por mejorar el estado de v&iacute;as, no hemos visto cambios significativos. Este es un problema especialmente para nosotras las mujeres que vivimos en los corregimientos vecinos</em>&rdquo;: Rosa*.</li>
			<li><strong>Educaci&oacute;n:</strong> Solo 5 de cada 10 habitantes de esta regi&oacute;n est&aacute; satisfecho con la calidad de las escuelas p&uacute;blicas. &ldquo;<em>Faltan oportunidades de educaci&oacute;n primaria y secundaria, y no hay un transporte escolar adecuado</em>. <em>No alcanzan las aulas para los ni&ntilde;os que est&aacute;n en la primaria. Y los de secundaria tienen que desplazarse al casco urbano, pero no hay transporte escolar</em>&rdquo;: Viviana*.</li>
			<li><strong>Seguridad:</strong> En 2015, el 30% de los habitantes se sent&iacute;a inseguro en su regi&oacute;n. En 2017, ese indicador se elev&oacute; hasta 43%. &ldquo;<em>Para nadie son un secreto los grupos ilegales que hay aqu&iacute;. Es una inseguridad de todas las formas posibles. Uno est&aacute; inseguro m&aacute;s all&aacute; de las leyes; aqu&iacute; se manejan muchas leyes. Para transportar unos palos de aqu&iacute; al r&iacute;o hay que pedirles permiso y no precisamente a la Polic&iacute;a</em>&rdquo;: Iv&aacute;n*</li>
			</ul>
			<p>*<em>Nombres cambiados por seguridad</em>.</p>
		</div>
	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>