<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden" href="./anden.html">Andén Pacífico</a>
			<a class="bajocauca" href="./cauca.html">Bajo Cauca</a>
			<a class="cordillera active" href="./cordillera.html#article">Cordillera Central</a>
			<a class="macarena" href="./macarena.html">Macarena-Caguán</a>
			<a class="mujer" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>Entre el desencanto y la desconfianza</h1>
			<p><em>Fortalecer la democracia y la institucionalidad, as&iacute; como reactivar la participaci&oacute;n ciudadana son la clave para consolidar el sistema pol&iacute;tico y la confianza de los habitantes de la regi&oacute;n Cordillera Central.</em></p>
			<p>La primera vez que Ezequiel* vendi&oacute; su voto concret&oacute; el negocio gracias a un amigo del trabajo. Se lo vendi&oacute; a un concejal, que se lo compr&oacute; a trav&eacute;s del presidente de una Junta de Acci&oacute;n Comunal, de un barrio de Planadas, al que nunca hab&iacute;a ido y al que, desde entonces, no ha vuelto. En esa primera ocasi&oacute;n le dieron 20.000 pesos y un gal&oacute;n de gasolina para su moto. Con el paso de los a&ntilde;os, su voto, como si se tratara de mercanc&iacute;a con alta demanda en el mercado, se ha ido valorizando y la &uacute;ltima vez que lo vendi&oacute;, recibi&oacute; 90.000 pesos, un refrigerio y otro gal&oacute;n de gasolina. Es que los tamales y la lechona, contrario a lo que se cree, hace rato dejaron de ser la moneda de pago por marcar un tarjet&oacute;n electoral.</p>
			<p>Las motivaciones de Ezequiel no parecen requerir de mucho an&aacute;lisis, seg&uacute;n las explica &eacute;l mismo: &ldquo;<em>la plata; por marcar una x en un papel me gano 90.000 pesos. Es plata f&aacute;cil</em>&rdquo;. Lo que habr&iacute;a entonces que analizar es su desinter&eacute;s por ejercer su derecho a elegir a quienes lo van a gobernar o a quienes van a legislar.</p>
			<p>El estudio Colombia Rural Posconflicto 2017 tiene algunas respuestas. En la Cordillera Central solo el 38.3% de los habitantes est&aacute; de acuerdo con que la democracia es la mejor forma de gobierno; un porcentaje bastante menor al registrado en la misma regi&oacute;n en 2015 (50.2%). Adem&aacute;s, solo 3 de cada 10 ciudadanos est&aacute;n satisfechos con la democracia.</p>
		</div>

		<div class="cuadricula">
			<div class="notice">Democracia</div>
			<div class="notice simple">% de acuerdo democracia es mejor forma de gobierno</div>
			<div class="barras confianza_ano no_margin">
				<div class="slider_long texto simple ano">
					<div class="txt">2015</div>
					<div class="barra" style="">
						<div class="num"><span data-num="50.2">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto simple ano">
					<div class="txt">2017</div>
					<div class="barra" style="">
						<div class="num"><span data-num="38.3">0</span>%</div>
					</div>
				</div>
			</div>

			<div class="notice simple">% de satisfacción con la democracia</div>
			<div class="barras confianza_ano no_margin margin_btm">
				<div class="slider_long texto simple ano">
					<div class="txt">2015</div>
					<div class="barra" style="">
						<div class="num"><span data-num="37.4">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto simple ano">
					<div class="txt">2017</div>
					<div class="barra" style="">
						<div class="num"><span data-num="29.9">0</span>%</div>
					</div>
				</div>
			</div>
		</div>

		<div class="txt_bloque">
			<p>&ldquo;<em>Democracia significa elegir a conciencia y estar informados, pero la gente no sabe hacerlo y el gobierno se aprovecha de esto. Adem&aacute;s, el que paga para llegar, tienen que dedicarse a recuperar lo que ha invertido. Llega endeudado y se pone es a pagar eso y no hace nada. La democracia en Colombia no es el ideal que nosotros tenemos en la cabeza. El gobierno se aprovecha de la ignorancia de muchas personas y as&iacute; consiguen votos por pesos</em>&rdquo;, dice Stella*, quien antes de entender la importancia del sufragio, se lo vendi&oacute;, en una ocasi&oacute;n, al que luego se convertir&iacute;a en alcalde de su municipio, Corinto, aunque cuando estaba en el puesto de votaci&oacute;n, marc&oacute; al candidato de su preferencia.</p>
			<p>La ca&iacute;da de la confianza en las instituciones tambi&eacute;n ha contribuido a ese desencanto con el sistema pol&iacute;tico democr&aacute;tico. Seg&uacute;n el mismo estudio, la confianza en los partidos pol&iacute;ticos, por ejemplo, no llega ni al 13%; en el Congreso, no es m&aacute;s de 18.6% y en la Alcald&iacute;a es solo de 33.6%. Como en otras regiones de la Colombia Rural Posconflicto, es la Iglesia Cat&oacute;lica la que acapara la mayor confianza de los ciudadanos en esa regi&oacute;n: 60.6%.</p>
			<p>&ldquo;<em>Y c&oacute;mo espera usted que nosotros confiemos en estas instituciones si este departamento (Cauca) est&aacute; abandonado por el Estado y nadie quiere invertir ac&aacute; porque no es una gran ciudad. Y si hablamos del gobierno local o de la gobernaci&oacute;n, aqu&iacute; uno solo encuentra respuestas y soluciones si es amigo de alg&uacute;n funcionario o si tiene contacto con el Alcalde</em>&rdquo;, dice Fabio, quien est&aacute; dedicado a la agricultura en la zona rural de Corinto.</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					La confianza en los partidos pol&iacute;ticos, por ejemplo, no llega ni al <span>13%</span>; en el Congreso, no es m&aacute;s de <span>18.6%</span> y en la Alcald&iacute;a es solo de <span>33.6%</span>.
				</div>
			</div>


			<p>Los funcionarios de los gobiernos locales tambi&eacute;n consideran que la salida de un actor armado tradicional de la regi&oacute;n, como lo eran las FARC, ha evidenciado que el ejercicio de la democracia era muy d&eacute;bil, y el hecho de que ahora la din&aacute;mica cambie, hace que los ciudadanos tengan que aprender y adaptarse a una nueva realidad. Seg&uacute;n un funcionario de la Alcald&iacute;a de Planadas, &ldquo;<em>Las FARC ejerc&iacute;an su propio modelo de justicia social y es un reto para la comunidad adaptarse a la legalidad; ya no ir donde el comandante, sino que tienen que ir a las autoridades locales. Como aqu&iacute; es m&aacute;s la ausencia que la presencia del Estado, la gente no est&aacute; acostumbrada ni a cumplir las reglas ni a ejercer sus derechos, y menos a hacer ejercicio de control y de veedur&iacute;a. Por eso, para la regi&oacute;n es muy importante la participaci&oacute;n desde las organizaciones civiles</em>&rdquo;.</p>
			<p>La principal instituci&oacute;n a trav&eacute;s de la que se da esa participaci&oacute;n ciudadana, seg&uacute;n el Estudio Colombia Rural Posconflicto, es la Junta de Acci&oacute;n Comunal &ndash;JAC- (63.6%), que adem&aacute;s registra una confianza de 58%. Por eso, fortalecerlas tambi&eacute;n es una prioridad.</p>
			<p>&ldquo;<em>En algunos barrios funcionan bien y ayudan a la comunidad. En otros, cuando entran los recursos, se van a los bolsillos de los presidentes de las &ndash;JAC- y de sus amigos. Aunque tambi&eacute;n hay que decir que a los vecinos les falta involucrarse m&aacute;s; cuando lo hacemos, conseguimos no solo recursos, sino pol&iacute;ticas p&uacute;blicas</em>&rdquo;, dice Nelson* quien ha entrado y salido varias veces de la JAC de su barrio, en Pradera.&nbsp;&nbsp;</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					La principal instituci&oacute;n a trav&eacute;s de la que se da esa participaci&oacute;n ciudadana, seg&uacute;n el Estudio Colombia Rural Posconflicto, es la Junta de Acci&oacute;n Comunal: <span>63.6%</span>.
				</div>
			</div>

			<p>La seguridad de la comunidad y la confianza en las autoridades tambi&eacute;n son tareas necesarias para fortalecer la institucionalidad en Cordillera Central. De acuerdo con un funcionario de la Alcald&iacute;a de Santander de Quilichao, &ldquo;<em>aqu&iacute; tenemos poca Polic&iacute;a y no se cree en ellos, porque antes quien garantizaba la seguridad eran las FARC y lo hac&iacute;an bajo la coerci&oacute;n. Hoy la Polic&iacute;a, para muchos, es &ldquo;blandita&rdquo;, deja que los delincuentes hagan lo que quieran y algunos otros est&aacute;n involucrados en las mismas actividades ilegales que deben perseguir. Nosotros estamos trabajando para cambiar esa imagen; para humanizar m&aacute;s a la Fuerza P&uacute;blica y para convertirlos en amigos de los ciudadanos, pero el camino es largo y la paciencia, limitada</em>&rdquo;.</p>
			<p>*<em>Nombres cambiados por seguridad</em>.</p>
		</div>
	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>