<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden" href="./anden.html">Andén Pacífico</a>
			<a class="bajocauca active" href="./cauca.html#article">Bajo Cauca</a>
			<a class="cordillera" href="./cordillera.html">Cordillera Central</a>
			<a class="macarena" href="./macarena.html">Macarena-Caguán</a>
			<a class="mujer" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>Una campaña por la democracia</h1>

			<p><em>El fortalecimiento de las elecciones, una mayor confianza en los partidos pol&iacute;ticos y la consolidaci&oacute;n de la participaci&oacute;n ciudadana ayudar&iacute;an a que el Bajo Cauca rescatara su institucionalidad.</em></p>
			<p>A sus 25 a&ntilde;os, Jos&eacute; Manuel* es todo un esc&eacute;ptico sobre lo que tiene que ver con pol&iacute;tica y democracia. &ldquo;<em>Eso no existe, porque democracia es que yo pueda expresar lo que yo siento. Y si yo, por x o y motivo no estoy de acuerdo con un gobernante, yo expreso lo que siento. Pero &eacute;l dir&aacute;: &lsquo;usted est&aacute; hablando mucho&rsquo;. &iquest;Qu&eacute; hace? Me quitan los pasos; me silencian para siempre. Es que aqu&iacute; es la ley del m&aacute;s fuerte; el que la tiene es el que gana. Si el due&ntilde;o de la tierra no la vende; lo desplazan o lo matan; pero no lo dejan sano</em>&rdquo;.</p>
			<p>El desencanto de Jos&eacute; Manuel con la democracia no es un fen&oacute;meno extra&ntilde;o en la regi&oacute;n del Bajo Cauca, menos a&uacute;n en medio de una realidad con tantos actores legales e ilegales definiendo cada d&iacute;a el rumbo de las poblaciones que all&iacute; habitan. De acuerdo con el estudio Colombia Rural Posconflicto 2017, el 51.3% de los ciudadanos de esta zona del pa&iacute;s cree que la democracia es la mejor forma de gobierno. Es una cifra que preocupa si se compara con el mismo indicador de 2015, que se ubic&oacute; en 63%, lo que muestra una ca&iacute;da en esa creencia de m&aacute;s de 10 puntos porcentuales.</p>
			<p>Pese a esa baja en el indicador y en contraste con la posici&oacute;n de Jos&eacute; Manuel, Claudia* a&uacute;n apuesta por la democracia y cree que puede ayudar a resolver algunos de los problemas del Bajo Cauca. &ldquo;<em>Es un sistema adecuado, aunque permite la desigualdad. La democracia es la que tenemos y es la que debemos ejercer. Pero dentro de la democracia hay factores que van oscureciendo ciertos puntos. Por ejemplo, democr&aacute;ticamente, las empresas deben estar funcionando. Necesitamos empresas. Pero a veces abarcan m&aacute;s de lo necesario. Hemos visto que el mismo gobierno les ha dado aval, por ejemplo, para que compren las tierras y nunca podemos volver a ellas. La </em><em>democracia que debemos lograr es esa que viene siendo algo parecido a la paz, para as&iacute; trabajar juntos por ver un futuro mejor</em>&rdquo;.</p>
			<p>Esos peros que tanto Jos&eacute; Manuel como Claudia, as&iacute; como muchos otros habitantes de la regi&oacute;n le encuentran a la democracia, dicen mucho de por qu&eacute; el apoyo al sistema pol&iacute;tico no es completo; porque no los convence del todo. El mismo estudio muestra que si bien en 2017 ese respaldo se elev&oacute; a 54.9%, con respecto a 2015, cuando se ubic&oacute; en 51.6%, no significa que el apoyo sea mayoritario; apenas logra persuadir a un poco m&aacute;s de la mitad de estos ciudadanos.</p>
			<p>&ldquo;<em>Pero c&oacute;mo respaldarlo si, por ejemplo, el &uacute;nico momento para solicitar inversiones sociales es la campa&ntilde;a electoral; como si nos estuvieran haciendo un favor</em>&rdquo;, asevera Jos&eacute; Manuel y agrega: &ldquo;<em>Nosotros esperamos que posiblemente el otro a&ntilde;o, cuando comienzan nuevas campa&ntilde;as pol&iacute;ticas para alcaldes y concejales, sea posible que se manifiesten con el acueducto. Los aspirantes a las alcald&iacute;as son los que traen mayores propuestas para nosotros y nos incumplen. Tenemos como doce a&ntilde;os esperando el acueducto. En cada movimiento de campa&ntilde;as y en cada mandato, lo prometen. Y nunca ha llegado</em>&rdquo;.</p>
			<p>Claudia confirma que as&iacute; son las cosas en Puerto Libertador y en los municipios vecinos. &ldquo;<em>Al principio nos dicen &lsquo;s&iacute;, s&iacute;, s&iacute;, esp&eacute;renos&rsquo;. Dicen que van a mirar el terreno y ah&iacute; se queda. Nosotros somos como los ni&ntilde;os. A los ni&ntilde;os los embolatan con cualquier dulce. Entonces a nosotros, a veces, nos ofrecen, como a los ni&ntilde;os, el dulce; el ni&ntilde;o se va detr&aacute;s del dulce, y nosotros tambi&eacute;n. Nos ofrecen cualquier clase de proyecto y nosotros vamos por eso, pero la mayor&iacute;a de veces eso no se da</em>&rdquo;.</p>
			<p>Las promesas rotas de uno y otro pol&iacute;tico han minado tambi&eacute;n la confianza en los partidos pol&iacute;ticos. Seg&uacute;n el estudio Colombia Rural Posconflicto, estas colectividades son la instituci&oacute;n &ndash;entre 12- en la que menos conf&iacute;an los habitantes de Bajo Cauca. Solo lo hace un 15.1%.&nbsp;</p>
			<p>&ldquo;<em>Aqu&iacute; los partidos pol&iacute;ticos son una rosca de la Alcald&iacute;a</em>. <em>Aqu&iacute; no se bajan de la familia. Es decir, el l&iacute;der monta a toda su familia y amigos al poder. Pero eso s&iacute;, no quiere que otro aprenda c&oacute;mo se llega all&aacute;. Para eso sirven los partidos</em>&rdquo;, afirma Jos&eacute; Manuel.</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					Los partidos pol&iacute;ticos son la instituci&oacute;n &ndash;entre 12- en la que menos conf&iacute;an los habitantes de Bajo Cauca. Solo lo hace un <span>15.1%</span>.&nbsp;
				</div>
			</div>

			<p>Por eso, seg&uacute;n Claudia, muchos de los ciudadanos participan activamente en reuniones de partidos pol&iacute;ticos durante la &eacute;poca electoral. Lo hacen porque esperan obtener un empleo a trav&eacute;s del candidato que apoyaron<em>. </em>&ldquo;<em>En campa&ntilde;as hay apoyo a pol&iacute;ticos. </em><em>El inter&eacute;s es que los vean trabajando. Se pegan para que cuando est&eacute;n en el cargo, los ayuden. En la alcald&iacute;a hay mucho trabajador que empez&oacute; con el alcalde y &eacute;l los tiene ah&iacute;. Eso es rosca, es buena si uno est&aacute; en ella</em>&rdquo;.</p>
			<p>La compra de votos es otra de las pr&aacute;cticas comunes, en esta regi&oacute;n, en &eacute;poca de elecciones. Una pr&aacute;ctica que tambi&eacute;n deteriora a la democracia y a los partidos pol&iacute;ticos. &ldquo;<em>Eso se llama sobornar el voto para la comunidad. Y la gente se deja comprar porque hay mucha necesidad. Aqu&iacute; cuando hay elecciones para alcald&iacute;a la abstenci&oacute;n es alta porque ya acostumbraron a la gente al: &lsquo;si no me dan, no voto&rsquo;. Aqu&iacute; no hay voto democr&aacute;tico</em>&rdquo;, insiste Claudia.</p>
			<p>Con este panorama de compraventa de votos y de debilitamiento de la democracia, la participaci&oacute;n c&iacute;vica aparece como una alternativa para enderezar el camino. De acuerdo con el estudio, la confianza en las Juntas de Acci&oacute;n Comunal &ndash;JAC- es de 60.2% y la participaci&oacute;n en sus reuniones lleg&oacute; a ser de 64.8%.</p>
			<p>Seg&uacute;n Jos&eacute; Manuel, en unos barrios las JAC funcionan bien, pero en otros no. &ldquo;<em>En el barrio m&iacute;o s&iacute; hacen reuniones, o hacen convocatorias de empleo. Por ejemplo, la otra vez una empresa llam&oacute; a la presidenta de la JAC diciendo: &lsquo;necesitamos trabajadores de tal y tal &aacute;rea&rsquo; y ellos mandaban las hojas de vida</em>&rdquo;.</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					La confianza en las Juntas de Acci&oacute;n Comunal &ndash;JAC- es de <span>60.2%</span> y la participaci&oacute;n en sus reuniones lleg&oacute; a ser de <span>64.8%</span>.
				</div>
			</div>
			<p><em></em></p>

			<p>Claudia tiene una opini&oacute;n diferente. &ldquo;<em>Solamente juegan a arreglar la carretera; es lo &uacute;nico. De cuatro que prometieron, no hay nada a&uacute;n. No se sabe qui&eacute;nes son los l&iacute;deres; ni hacen reuniones ni convocan a nada&rdquo;. </em>Por eso sentencia:<em> &ldquo;aqu&iacute; ni las JAC, ni los pol&iacute;ticos ni nadie nos soluciona esto. Nos toca a nosotros y, para eso, tenemos que despertar y dejar de comer cuento</em>&rdquo;.</p>
			<p>*<em>Nombres cambiados por seguridad</em>.</p>
		</div>
	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>