<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden" href="./anden.html">Andén Pacífico</a>
			<a class="bajocauca active" href="./cauca.html#article">Bajo Cauca</a>
			<a class="cordillera" href="./cordillera.html">Cordillera Central</a>
			<a class="macarena" href="./macarena.html">Macarena-Caguán</a>
			<a class="mujer" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>Alas para la paz</h1>
			<p><em>Los habitantes de la regi&oacute;n del Bajo Cauca, que tradicionalmente ha estado inmersa en las disputas territoriales y de poder de diversos actores armados ilegales, apoyan el Acuerdo de Paz con las FARC, pero reclaman agilidad en la implementaci&oacute;n de los puntos pactados. </em></p>
			<p>P&aacute;nico y zozobra son las palabras con las que desde 2017 se define la rutina en la que viven los habitantes del Bajo Cauca. No es que antes el miedo no se paseara por las calles de los municipios de esta regi&oacute;n. Solo que esta vez, la salida de las FARC de la zona &ndash;como consecuencia del proceso de paz firmado en La Habana, el a&ntilde;o anterior, con el gobierno de Juan Manuel Santos- fue el pitazo inicial de una disputa territorial y de poder. El Bajo Cauca ha padecido por d&eacute;cadas el conflicto armado y por sus municipios han desfilado toda variedad de grupos armados. Si se pregunta por las guerrillas; han estado las FARC y el ELN. Si se pregunta por los paramilitares; por all&iacute; pasaron las Autodefensas Unidas de Colombia (AUC) y algunos de sus herederos, como los hombres al mando de alias &lsquo;Don Mario&rsquo; y los de alias &lsquo;Sebasti&aacute;n&rsquo;. Si se habla de carteles del narcotr&aacute;fico, han hecho presencia el Clan del Golfo, los Pachelly y los Caparrapos. Y si no fuera suficiente con estas estructuras armadas, all&iacute; tambi&eacute;n han llegado los &lsquo;pos&rsquo;: los pos-paramilitares, como las &Aacute;guilas Negras y otras Bandas Criminales. Los pos-FARC, que nunca se desmovilizaron, o lo hicieron, pero al poco tiempo retomaron las armas. Y los pos-narcocarteles que, tras disputas internas o decisiones estrat&eacute;gicas al interior de las grandes estructuras de narcotraficantes, decidieron fragmentarse. Entre ellos se cuentan los Rastrojos y los Paisas, que operan tanto como carteles de droga, como estructuras paramilitares.</p>
			<p>La obsesi&oacute;n con el control de ese territorio responde a su ubicaci&oacute;n estrat&eacute;gica: cercano al Pac&iacute;fico y al Atl&aacute;ntico, as&iacute; como a Centroam&eacute;rica, facilita el env&iacute;o de drogas a Norteam&eacute;rica y Europa. Adem&aacute;s, su riqueza mineral, en oro y ferron&iacute;quel, principalmente, la hace a&uacute;n m&aacute;s codiciada. Estos minerales tambi&eacute;n le han representado a la regi&oacute;n conflictos sociales y tensiones entre las empresas que extraen los recursos y las comunidades vecinas, que sienten que no reciben las contraprestaciones justas, ni v&iacute;a regal&iacute;as ni v&iacute;a inversi&oacute;n directa privada, y que, por el contrario, s&iacute; les genera problemas de salud, ambientales e, incluso, pobreza. El ejemplo m&aacute;s claro de estos conflictos es lo que ha ocurrido, por lo menos en las &uacute;ltimas dos d&eacute;cadas, con la empresa Cerro Matoso y las comunidades de los municipios de su &aacute;rea de influencia, en los que est&aacute; incluido Puerto Libertador.</p>
			<p>Como si le faltara una problem&aacute;tica m&aacute;s en su colecci&oacute;n, el Bajo Cauca tambi&eacute;n es el escenario de la reciente crisis de la megaobra de Hidroituango, el proyecto hidroel&eacute;ctrico m&aacute;s grande del pa&iacute;s, que a ra&iacute;z de los errores que se cometieron en su construcci&oacute;n gener&oacute; una alerta de emergencia por una posible inundaci&oacute;n en los municipios vecinos.</p>
			<p>En ese contexto es que la implementaci&oacute;n del Acuerdo de Paz y el posconflicto se est&aacute;n dando en la regi&oacute;n. Para la mayor&iacute;a de sus habitantes, de acuerdo con el estudio Colombia Rural Posconflicto 2017, el apoyo a una salida negociada al conflicto con la guerrilla es mayoritario: 83%, mientras que el apoyo al Acuerdo de Paz es de 56.9%.</p>
			<p>&ldquo;<em>Antes del Acuerdo de Paz, Puerto Libertador era un municipio de muchos &lsquo;mu&ntilde;ecos&rsquo;(muertos). Eso ha mermado, pero no tanto, porque ahora, con eso de la erradicaci&oacute;n de los cultivos de la hoja de coca, aqu&iacute; van m&aacute;s de siete l&iacute;deres muertos. Entonces, para m&iacute;, eso del Acuerdo no qued&oacute; bien montado y parece m&aacute;s que fue una bronca del gobierno</em>&rdquo;, dice Oswaldo*, habitante de ese municipio de C&oacute;rdoba. &nbsp;</p>
			<p>Precisamente sobre la confianza con respecto a qu&eacute; tanto cumplir&aacute;n las dos partes con los compromisos adquiridos en La Habana tambi&eacute;n indag&oacute; el estudio y encontr&oacute; que apenas el 42.7% de los habitantes de Bajo Cauca cree que el Gobierno Nacional cumplir&aacute; con lo pactado, mientras que en el cumplimiento de las FARC solo cree el 34%.</p>
			<p>&ldquo;<em>A</em><em> nosotros nos han informado que el posconflicto llegar&aacute; a cumplirse a corto, mediano y a largo plazo. Entonces, no sabemos si los proyectos que el alcalde tenga para nuestro corregimiento ahora sean detenidos y solo se efectuar&aacute;n cuando se cumpla posconflicto. Algo que ha dejado el proceso de paz es que los guerrilleros dejaron las armas, pero en s&iacute;, todav&iacute;a lo que las comunidades esperan no ha llegado. Eso es lo que nos han dicho las personas que han venido desde Bogot&aacute; a promover ese posconflicto y a promover la participaci&oacute;n de la comunidad. Estamos en espera</em>&rdquo;, explica Magaly*, una ama de casa del corregimiento de San Juan, que hace parte de Puerto Libertador.</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					El <span>42.7%</span> de los habitantes de Bajo Cauca cree que el Gobierno Nacional cumplir&aacute; con lo pactado, mientras que en el cumplimiento de las FARC solo cree el <span>34%</span>.
				</div>
			</div>

			<p>Para los ciudadanos del Bajo Cauca que ese posconflicto se materialice pronto es uno de sus mayores anhelos. Y por eso su alto respaldo a varios componentes del Acuerdo. El 83.8% respalda la reforma agraria; el 81.6%, el desarrollo de programas de sustituci&oacute;n de cultivos il&iacute;citos; el 69.6%, la Circunscripci&oacute;n especial de paz y el 56.2%, las zonas de reserva campesina. En contraposici&oacute;n, ese respaldo cae cuando los componentes tienen que ver m&aacute;s con el beneficio directo de los desmovilizados, que con el desarrollo de la regi&oacute;n. Por ejemplo, la Amnist&iacute;a a miembros rasos de las FARC solo cuenta con el respaldo de 2 de cada 10 habitantes; la privaci&oacute;n de la libertad sin c&aacute;rcel a los desmovilizados, la respaldan 3 de cada 10, y las rebajas de penas para esos mismos desmovilizados, solo las apoya el 34.7% de los habitantes de Bajo Cauca.</p>
			<p>&ldquo;<em>El Gobierno Nacional s&iacute; se ha interesado m&aacute;s por la comunidad. Los funcionarios han venido con propuestas, con promesas de proyectos. Tambi&eacute;n han venido los extranjeros que apoyan la paz. Hablan de proyectos sobre cultivar caf&eacute; o palma y uno como comunidad lo ve excelente. &iquest;Pero qu&eacute; pasa? Con esa imagen t&uacute; vienes &uacute;nicamente a buscar papeler&iacute;o, vienes a recoger firmas. &iquest;Para qu&eacute;? Para legalizarlas por all&aacute; y hacer tus negocios en otro lado y uno que se queda de pie. Vienen a hablar y hasta ah&iacute;; no hacen nada. Que hablen s&iacute;, pero que tambi&eacute;n hagan</em>&rdquo;, exige M&oacute;nica, comerciante del municipio de Ituango.</p>
			<p>&nbsp;</p>
			<p>&nbsp;Las expectativas sobre lo que puede generar ese anhelado posconflicto exige que los proyectos se pongan en marcha cuanto antes, porque el 61% de los ciudadanos de estos municipios espera que con el Acuerdo de Paz mejore el acceso a la tierra de los campesinos; mejore el acceso a asesor&iacute;a t&eacute;cnica de los campesinos de su municipio (59.6%) y que mejore la econom&iacute;a local (51.3%).</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					El <span>61%</span> de los ciudadanos de estos municipios espera que con el Acuerdo de Paz mejore el acceso a la tierra de los campesinos.
				</div>
			</div>

			<p>Para Sebasti&aacute;n*, transportador del municipio de El Bagre, &ldquo;<em>el Gobierno tambi&eacute;n tiene que llegar a una cantidad de exigencias que la guerrilla hace para que se den las cosas. Entre ambos acordaron las vainas m&aacute;s esenciales que se necesitan para la paz. Y uno de los elementos que exige la guerrilla es que, para los campesinos, para las comunidades, haya, por ejemplo, acceso a la tierra, programas de salud, programas de escolarizaci&oacute;n. Estamos dando pruebas de que el Estado, desde donde estamos nosotros es poco confiable, porque una cosa son los proyectos que son muy bonitos, pero otra es que se cumplan. Una cosa es lo que el gobierno pacta con la guerrilla, y otra, que de pronto ambos comienzan a incumplir; se comienzan a echar la culpa uno al otro. Y, as&iacute;, &iquest;Uno c&oacute;mo conf&iacute;a?</em>&rdquo;.</p>
			<p>*<em>Nombres cambiados por seguridad</em>.</p>
		</div>
	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>