<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden active" href="./anden.html#article">Andén Pacífico</a>
			<a class="bajocauca" href="./cauca.html">Bajo Cauca</a>
			<a class="cordillera" href="./cordillera.html">Cordillera Central</a>
			<a class="macarena" href="./macarena.html">Macarena-Caguán</a>
			<a class="mujer" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>De paradojas, corrupción y pobreza</h1>
			<p><em>A los municipios del And&eacute;n Pac&iacute;fico poco o nada les ha servido estar ubicados a orillas del oc&eacute;ano y contar con el puerto m&aacute;s importante del pa&iacute;s. Sus poblaciones registran altos &iacute;ndices de pobreza y desigualdad y la corrupci&oacute;n es el pan de cada d&iacute;a.</em></p>
			<p>La paradoja de Buenaventura es como el coro de una mala canci&oacute;n: no tiene nada m&aacute;s que decir; se repite una y otra vez, como buen estribillo pegadizo. Se repite f&aacute;cilmente porque parece explicar toda la historia del puerto y se ha convertido en la mejor manera de definir el lugar. Es que es m&aacute;s f&aacute;cil repetirla, porque buscarle soluciones s&iacute; que implica una tarea de grandes proporciones. Esa paradoja que pronuncian una y otra vez los gobernantes &ndash;nacionales, regionales y locales-, las instituciones, las empresas, los inversionistas, las organizaciones de ayuda humanitaria, los acad&eacute;micos es la que reza que el principal puerto de comercio exterior, donde se mueven miles de millones de d&oacute;lares cada d&iacute;a, tambi&eacute;n es uno de los lugares de Colombia donde la pobreza y la desigualdad tienen habitaci&oacute;n en casi todas las casas del distrito; donde la corrupci&oacute;n es un funcionario frecuente del gobierno de turno y donde las bandas criminales, los narcotraficantes y los grupos armados ilegales se reparten y transan el territorio como si se tratara de una partida de Monopoly.</p>
			<p>Pero la rareza de Buenaventura no es solo de Buenaventura. En el And&eacute;n Pac&iacute;fico colombiano la realidad canta el mismo estribillo en casi todos sus municipios. La &uacute;nica diferencia es que en esos otros territorios no hay puerto; pero s&iacute; hay recursos naturales; hay oro; hay biodiversidad; incluso hay coca. Poco o nada les ha servido a estos municipios estar a orillas del oc&eacute;ano; ese oc&eacute;ano del que Colombia saca pecho cada vez que se escucha que es el &uacute;nico pa&iacute;s de Suram&eacute;rica ba&ntilde;ado por el Pac&iacute;fico y por el Atl&aacute;ntico; les ha servido poco porque la pobreza y el atraso no dan tregua.</p>
			<p>De acuerdo con <em>La persistencia de la pobreza en el Pac&iacute;fico colombiano y sus factores asociados</em>, documento que hace parte de la serie Trabajo Sobre Econom&iacute;a Regional del Banco de la Rep&uacute;blica y publicado en 2016, la incidencia de la pobreza &ndash;entendida como el porcentaje de personas que son clasificadas como pobres, es decir, cuyo ingreso per c&aacute;pita de la unidad de gasto se encuentra por debajo de la l&iacute;nea de pobreza, que para 2015 fue de $223.638 pesos- en el Cauca era de 51.6%; en Nari&ntilde;o, 40%, y en Valle del Cauca, 21.5%. As&iacute; mismo, la incidencia de la pobreza extrema -porcentaje de personas clasificadas como pobres extremos, es decir, cuyo ingreso per c&aacute;pita de la unidad de gasto se encuentra por debajo de la l&iacute;nea de pobreza extrema, que para 2014 fue de $102.109 pesos- en el Cauca era de 24%; en Nari&ntilde;o, 10.6%, y en Valle del Cauca, 5.2%. Y el ingreso per c&aacute;pita de un hogar en Nari&ntilde;o representa solo el 61% de un hogar del promedio nacional y en Cauca, el 49%. Valle del Cauca es el &uacute;nico que presenta un indicador superior al agregado nacional (107%), pero no precisamente explicado por el ingreso de los hogares en Buenaventura.</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					La incidencia de la pobreza extrema, en 2016, en el Cauca era de <span>24%</span>; en Nariño, <span>10.6%</span>, y en Valle del Cauca, <span>5.2%</span>.
				</div>
			</div>

			<p>Mauricio* es uno de los habitantes de este distrito portuario que sabe que esos indicadores no son solo estad&iacute;sticas, sino que son la evidencia de su diaria realidad. &ldquo;<em>Esta ciudad est&aacute; olvidada por el Estado. Nosotros tenemos un atraso de unos 20 o 30 a&ntilde;os, en comparaci&oacute;n con otras ciudades que son incluso m&aacute;s peque&ntilde;as y tienen todos los servicios b&aacute;sicos. Tienen salud; tienen todo, y nosotros aqu&iacute; no tenemos nada</em>&rdquo;. Mauricio no tiene empleo estable; vive del rebusque; un rebusque que cada d&iacute;a es m&aacute;s dif&iacute;cil y que, al igual que la b&uacute;squeda de empleo formal, est&aacute; atravesado por prejuicios y por la escasez de oportunidades. &ldquo;<em>Aqu&iacute; hay muchas empresas, pero siempre contratan personas de afuera. A las personas de aqu&iacute; no nos dan la oportunidad de entrar, todo porque ellos creen que somos perezosos, que somos masones, que no nos gusta trabajar y que nos la pasamos todo el d&iacute;a jugando domin&oacute;</em>&rdquo;.</p>
			<p>&Aacute;lvaro*, quien lleg&oacute; al puerto proveniente de su natal Tumaco, donde no consigui&oacute; empleo en una b&uacute;squeda que dur&oacute; m&aacute;s de un a&ntilde;o, confirma las palabras de Miguel. &ldquo;<em>Aqu&iacute; hay muchas personas estudiadas que est&aacute;n manejando taxis, limpiando ba&ntilde;os cuando tienen la capacidad de tener un puesto m&aacute;s alto. Cuando hicieron el muelle de Aguadulce, para la obra negra, la obra de construcci&oacute;n, s&iacute; contrataron a gente de la regi&oacute;n, pero para el trabajo de oficina, cuando ya comenz&oacute; a operar, trajeron gente de Cartagena y Santa Marta. Nosotros limpiamos y los profesionales de afuera tienen un escritorio, con el cuento de que nosotros somos perezosos</em>&rdquo;.</p>
			<p>De acuerdo con el estudio Colombia Rural Posconflicto, el 61% de los hombres de la regi&oacute;n And&eacute;n Pac&iacute;fico est&aacute; empleado, mientras que menos del 40% de mujeres cuenta con un empleo estable. Adem&aacute;s, para sus habitantes el principal problema de la macrorregi&oacute;n es el desempleo (15%) y el tercero m&aacute;s grave que afronta el pa&iacute;s (13%), despu&eacute;s de la violencia y el conflicto armado.</p>
		</div>

		<div class="cuadricula">
			<div class="notice">Porcentaje de población empleada en Andén Pacífico</div>

			<div class="slider_long big mujer barra5">
				<div class="icons">
					<div class="mujer">
						<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 230.731 400" enable-background="new 0 0 230.731 400" xml:space="preserve">
							<g id="mujer">
								<path fill="#263B79" d="M185.24,194.89l-21.516-70.739c-2.655-7.963-9.762-22.387-27.278-22.387H94.079
									c-17.683,0-24.744,14.314-27.045,22.387l-21.5,70.807c-4.474,15.224,15.05,21.063,19.667,6.854l19.365-65.183h5.213L56.472,252.172
									h31.021l0.008,89.946c0,15.487,23.197,15.487,23.197,0l-0.007-90.543h9.415v90.656c0,15.291,23.099,15.374,23.099,0v-90.06h30.923
									l-33.563-115.543h5.643l19.357,64.95C170.182,216.398,189.54,210.106,185.24,194.89z"></path>
								<path fill="#263B79" d="M115.387,47.262c-13.866,0-25.1,11.241-25.1,25.106c0,13.858,11.233,25.099,25.1,25.099
									c13.865,0,25.105-11.241,25.105-25.099C140.493,58.502,129.252,47.262,115.387,47.262z"></path>
							</g>
						</svg>
					</div>
				</div>
				<div class="barra" style="">
					<div class="num"><span data-num="61">0</span>%</div>
				</div>
			</div>

			<div class="slider_long big hombre barra5">
				<div class="icons">
					<div class="hombre">
						<svg version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 230.731 400" enable-background="new 0 0 230.731 400" xml:space="preserve">
							<g id="hombre">
								<path fill="#263B79" d="M113.895,48.682c-13.633,0-24.681,11.056-24.681,24.689c0,13.64,11.048,24.696,24.681,24.696
									c13.641,0,24.697-11.056,24.697-24.696C138.592,59.738,127.536,48.682,113.895,48.682z"></path>
								<path fill="#263B79" d="M142.846,103.212l-55.34-0.022c-17.479,0-28.438,14.256-28.438,32.04v75.811
									c0,14.732,19.469,14.732,19.469,0v-73.776h6.192l-0.015,200.198c0,7.641,6.192,13.855,13.841,13.855
									c7.647,0,13.84-6.215,13.84-13.855l0.016-116.13h6.163l-0.045,116.13c0,7.641,6.208,13.855,13.849,13.855
									c7.64,0,13.832-6.215,13.832-13.855l0.067-200.198h6.066v73.776c0,14.836,19.365,14.836,19.32,0V135.69
									C171.664,119.288,162.041,103.212,142.846,103.212z"></path>
							</g>
						</svg>
					</div>
				</div>
				<div class="barra" style="">
					<div class="num"><span data-num="38.7">0</span>%</div>
				</div>
			</div>

			<div class="burbuja">
				<div class="mensaje">
					En Andén Pacífico la diferencia en la proporción de hombres y mujeres empleados es de <span>22%</span>. A nivel nacional, la diferencia es de <span>30%</span>.
				</div>
			</div>

		</div>

		<div class="txt_bloque">
			<p>Para muchos de sus ciudadanos gran parte de la explicaci&oacute;n al atraso, la pobreza y el desempleo se halla en los esc&aacute;ndalos de corrupci&oacute;n. Y no solo es una cuesti&oacute;n de percepci&oacute;n. Esa que muestra que, en 2017 -seg&uacute;n el mismo estudio- el 9.2% de los habitantes en la regi&oacute;n cre&iacute;a que la corrupci&oacute;n era el principal problema del pa&iacute;s, cuando en 2015, esa cifra no superaba el 2.4%; o que el 75% de las personas que vive en la regi&oacute;n crea que los pol&iacute;ticos son corruptos y que el 67% piense lo mismo sobre los funcionarios. Se trata de que la realidad confirma esas percepciones. Solo para mencionar algunos casos, en marzo de 2018 la Procuradur&iacute;a suspendi&oacute; por tres meses al alcalde de Tumaco, por hechos de corrupci&oacute;n; en ese mismo municipio, en 2017, el Gobierno Nacional suspendi&oacute; los giros de regal&iacute;as por irregularidades en su manejo y por el incumplimiento en la ejecuci&oacute;n de esos recursos. En el mismo marzo de 2018, en Buenaventura, el alcalde, tres secretarios, dos asesores y cinco contratistas fueron capturados por apropiarse de m&aacute;s de 5.000 millones de pesos destinados a mejorar el hospital del puerto. Adem&aacute;s, en los &uacute;ltimos 10 a&ntilde;os cuatro alcaldes de Buenaventura han sido investigados y/o condenados por esc&aacute;ndalos de corrupci&oacute;n. Y si se mira en otros municipios del And&eacute;n Pac&iacute;fico menos resonantes en los medios de comunicaci&oacute;n nacional, se encuentra, por ejemplo, el c&eacute;lebre caso de corrupci&oacute;n que lleva m&aacute;s de una d&eacute;cada enriqueciendo a pol&iacute;ticos locales y hombres de poder que han desviado dineros de proyectos de interconexi&oacute;n el&eacute;ctrica en el Pac&iacute;fico colombiano, y en el que resalta la apropiaci&oacute;n de dineros p&uacute;blicos a trav&eacute;s de empresas como Energuapi, en Guapi, que se ha convertido en la cuenta bancaria personal de varios pol&iacute;ticos y que hoy deja semanas enteras sin el servicio a los habitantes del municipio.</p>
		</div>

		<div class="cuadricula">
			<div class="notice">Porcentaje de población de Andén Pacífico que cree que la corrupción es el principal problema del país</div>
			<div class="barras confianza_mujer_15 margin_top margin_btm">
				<div class="slider_long texto simple ano">
					<div class="txt">2015</div>
					<div class="barra" style="">
						<div class="num"><span data-num="2.4">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto simple ano">
					<div class="txt">2017</div>
					<div class="barra" style="">
						<div class="num"><span data-num="9.2">0</span>%</div>
					</div>
				</div>
			</div>
		</div>

		<div class="txt_bloque">
			<p>Milena* que a sus 27 a&ntilde;os ha sido testigo de todos los esc&aacute;ndalos de corrupci&oacute;n en su natal Timbiqu&iacute;, cree que la din&aacute;mica responde al adagio popular de "pueblo chico; infierno grande". &ldquo;<em>Donde m&aacute;s roban es en los pueblos. Esos pueblos tienen d&eacute;ficit en educaci&oacute;n y en salud. En ciudades como Cali, Bogot&aacute;, Manizales, se escuchan robos, pero no es como aqu&iacute; en los pueblos; el problema es m&aacute;s local</em>&rdquo;.</p>
			<div class="burbuja">
				<div class="mensaje">
					El <span>75%</span> de las personas que vive en la región cree que los políticos son corruptos y el <span>67%</span> piensa lo mismo sobre los funcionarios.
				</div>
			</div>
			<p>Elena* no est&aacute; de acuerdo. Ella que conoce a varios funcionarios de la actual administraci&oacute;n de Buenaventura y que ha vivido los 40 a&ntilde;os que tiene en el puerto dice que la corrupci&oacute;n &ldquo;<em>es una cadena. Eso all&aacute; en Bogot&aacute; y aqu&iacute; roban al mismo ritmo. Lo que pasa es que la gente se olvida muy r&aacute;pido de que nos est&aacute;n robando. Hoy agarran a un corrupto, se disculpa con la ciudad y la gente se olvida, pero &eacute;l ya se rob&oacute; la plata. La sociedad portuaria, por ejemplo, le entrega anualmente los recursos a la administraci&oacute;n, pero como llegan directamente al alcalde de turno, ah&iacute; se pierde el rastro y no se sabe qu&eacute; pasa con esa plata. Los gobiernos locales se inventan estudiantes fantasmas para recibir m&aacute;s recursos. Pero de todos esos malos manejos nosotros nos olvidamos pronto</em>&rdquo;. Una paradoja tras otra.</p>
			<p>*<em>Nombres cambiados por seguridad</em>.</p>
		</div>


	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>