<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden" href="./anden.html">Andén Pacífico</a>
			<a class="bajocauca" href="./cauca.html">Bajo Cauca</a>
			<a class="cordillera" href="./cordillera.html">Cordillera Central</a>
			<a class="macarena active" href="./macarena.html#article">Macarena-Caguán</a>
			<a class="mujer" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>Una lista de pendientes</h1>
			<p><em>La recuperaci&oacute;n econ&oacute;mica es una de las principales tareas que tiene la regi&oacute;n Macarena-Cagu&aacute;n. Lograr n&uacute;meros positivos ayudar&iacute;an a la generaci&oacute;n de empleo y a elevar la calidad de los servicios p&uacute;blicos como la educaci&oacute;n, la salud y la infraestructura.</em></p>
			<p>A mediados de 2015, varios municipios del Meta se tomaron los titulares de los noticieros de televisi&oacute;n y llenaron decenas de p&aacute;ginas de los principales diarios y revistas del pa&iacute;s con cr&oacute;nicas y reportajes que llamaban la atenci&oacute;n sobre el contraste que se evidenciaba entre la vida, el comercio y la din&aacute;mica econ&oacute;mica que se hab&iacute;an dado en la regi&oacute;n, desde la segunda mitad de la d&eacute;cada de 2000 hasta 2014, y lo que comenzaba a ocurrir en ese momento.</p>
			<p>En el primer cap&iacute;tulo de esas historias se narraban las bondades que hab&iacute;an llegado con la bonanza petrolera. El alto precio del barril de crudo les giraba grandes recursos v&iacute;a regal&iacute;as; generaba empleos en los campos de extracci&oacute;n de crudo y de gas, y en empresas de servicios relacionados con estas industrias, para locales y for&aacute;neos; les daba alto poder adquisitivo para la mayor&iacute;a de habitantes y un crecimiento del PIB de m&aacute;s de 10% en el a&ntilde;o 2012.</p>
			<p>La segunda parte daba cuenta de c&oacute;mo ese mismo PIB el a&ntilde;o siguiente solo crec&iacute;a menos de la mitad y seguir&iacute;a cayendo para terminar 2015 no creciendo ni 2%. Por supuesto, eso implic&oacute; la ca&iacute;da en la generaci&oacute;n de nuevos empleos, el despido de cientos de trabajadores de la industria extractiva, la ca&iacute;da en la exploraci&oacute;n y perforaci&oacute;n de nuevos campos petroleros, el cierre de decenas de comercios y, claro, menos regal&iacute;as llegando a las finanzas p&uacute;blicas.</p>
			<p>Fue un aterrizaje doloroso en la realidad. Al departamento le ha costado levantarse de ese golpe, tanto que el crecimiento del PIB del Meta en 2016 &ndash;dato m&aacute;s reciente disponible en los informes del DANE- fue de -6.6% que lo gradu&oacute; como el de peor desempe&ntilde;o en el pa&iacute;s.</p>
			<p>Pero no solo las cifras oficiales resienten esa ca&iacute;da. Las opiniones recogidas por el estudio Colombia Rural Posconflicto 2017 dan cuenta de que la econom&iacute;a es el principal problema del pa&iacute;s (22.9%) y es el segundo problema m&aacute;s importante del barrio o la vereda en la que habitan (18.5%) para los habitantes de la regi&oacute;n Macarena-Cagu&aacute;n, que incluye a los municipios de Mesetas, La Macarena, La Uribe, Puerto Rico, Vistahermosa, en el Meta, y a Cartagena del Chair&aacute;, El Doncello, El Paujil, La Monta&ntilde;ita, Puerto Rico y San Vicente del Cagu&aacute;n, en Caquet&aacute;.</p>
			<p>Adem&aacute;s, el 71.6% de los hogares dijo que sus ingresos son menores a un salario m&iacute;nimo; el 75% de los hombres asegura estar empleado, mientras que ese indicador entre las mujeres solo llega al 27%. Mario*, quien se la ha pasado los &uacute;ltimos meses yendo de un trabajo temporal a otro en fincas ganaderas de Caquet&aacute;, tras ser despedido de su trabajo como t&eacute;cnico en una empresa de servicios petroleros del Meta, cree que la situaci&oacute;n es peor porque ni las empresas ni los mandatarios piensan a largo plazo. &ldquo;<em>Aqu&iacute; llegaron los taladros y los carro tanques y todo se apost&oacute; por el petr&oacute;leo. Pusimos todos los huevos en la misma canasta y como la plata llegaba desde all&iacute;, nadie pens&oacute; en que el crudo se iba acabar y que hab&iacute;a que invertir y desarrollar otros negocios</em>&rdquo;. El desempleo se convirti&oacute; en un problema en la regi&oacute;n porque esa industria no solo recluta a los habitantes de los municipios donde est&aacute;n los campos de extracci&oacute;n, sino que poblaciones vecinas y de otros departamentos tambi&eacute;n viv&iacute;an del oro negro.</p>
			

			<div class="burbuja margin_btm">
				<div class="mensaje">
					La econom&iacute;a es el principal problema del pa&iacute;s <span>(22.9%)</span> y es el segundo problema m&aacute;s importante del barrio o la vereda en la que habitan <span>(18.5%)</span> para los habitantes de la regi&oacute;n Macarena-Cagu&aacute;n
				</div>
			</div>


			<p>El desaf&iacute;o entonces se convirti&oacute; en conseguir una ocupaci&oacute;n en otra actividad econ&oacute;mica y que, aunque fueran menores, garantizara ingresos, Pero en el camino hab&iacute;a m&aacute;s obst&aacute;culos. A las mujeres, por ejemplo, le pasan cuenta de cobro si son madres. Dayana*, quien naci&oacute; en El Doncello y que a sus 27 a&ntilde;os no puede dejar de trabajar porque su hija de tres a&ntilde;os no tiene a nadie m&aacute;s, dice sentirse discriminada en esa b&uacute;squeda de empleo. &ldquo;<em>Me han ofrecido trabajos mal pagos, sin prestaciones, sin un seguro m&eacute;dico. En la &uacute;ltima entrevista me dijeron que me pagar&iacute;an la mitad, solo por pedirles que me permitieran trabajar en un horario diferente. Entrar m&aacute;s temprano, para salir m&aacute;s temprano y poder recoger a tiempo a mi hijo en el hogar donde lo cuidan</em>&rdquo;.</p>
			<p>Carlos* tambi&eacute;n ha fracasado en su b&uacute;squeda de empleo. &Eacute;l nunca ha tenido nada que ver con la industria extractiva, lo &uacute;nico que sabe de petr&oacute;leo es que la gasolina &ldquo;<em>est&aacute; car&iacute;sima</em>&rdquo;. En La Monta&ntilde;ita, municipio en el que naci&oacute; y en el que ha vivido siempre, no ha corrido mejor suerte que los &ldquo;<em>afectados por la ca&iacute;da del petr&oacute;leo</em>&rdquo;. Seg&uacute;n &eacute;l, la corrupci&oacute;n es la que decide a qui&eacute;nes contratan, si de empleos p&uacute;blicos se trata. &ldquo;<em>Hay discriminaci&oacute;n, pero no racial, por parte de los funcionarios. Si usted, por ejemplo, no tiene la formaci&oacute;n acad&eacute;mica exigida, pero s&iacute; la experiencia, no lo contratan, a menos que pague para que sea seleccionado en el proceso</em>&rdquo;.</p>
			<p class="margin_btm">Rub&eacute;n*, quien tampoco ha tenido nada que ver con el petr&oacute;leo y quien vive en un municipio m&aacute;s grande, San Vicente del Cagu&aacute;n, esperaba correr con mejor suerte en la b&uacute;squeda de un trabajo, &ldquo;<em>pero eso es igual para todos en esta regi&oacute;n. En el campo tampoco hay trabajo, y si hay, son mal pagos. Aqu&iacute; en San Vicente, si usted quiere un buen trabajo tiene que buscarlo en el sector p&uacute;blico y tenga la seguridad de que a cambio de plata lo consigue. A los caciques que lo enganchan usted tiene que pasarle una plata de su salario</em>&rdquo;.</p>


			<div class="notice">Panorama sombr&iacute;o</div>


			<p>&nbsp;Para los habitantes de Macarena-Cagu&aacute;n el panorama del empleo es desalentador, pero tambi&eacute;n lo es el de la salud, la educaci&oacute;n y la infraestructura. Precisamente, el estudio Colombia Rural Posconflicto reporta que para el 40.4% de los habitantes de esta regi&oacute;n el mal estado de las v&iacute;as es el principal problema de su barrio o vereda.</p>
			<p>&ldquo;<em>Aqu&iacute; en San Vicente las v&iacute;as de entrada al municipio est&aacute;n en muy mal estado. Es cierto que la Alcald&iacute;a ha hecho trabajos de reparaci&oacute;n en algunas calles de los barrios, pero ni la Alcald&iacute;a ni la Gobernaci&oacute;n ni el Gobierno Nacional han hecho nada para arreglar la v&iacute;a a Puerto Rico desde hace tres a&ntilde;os, y en la v&iacute;a a Neiva no hay ni presencia del Inv&iacute;as. Los derrumbes ocurren y nadie hace nada. Es el abandono total</em>&rdquo;, dice &Aacute;ngela, comerciante del centro del municipio.</p>
			<p>Ese mal estado de las v&iacute;as, para productores y comerciantes de la regi&oacute;n, es el culpable de que los productos se pierdan, porque no se pueden sacar, o porque cuando llegan a su destino est&aacute;n da&ntilde;ados o son muy caros para competir con los de otros municipios. &ldquo;<em>Esas trochas, porque son trochas, no solo hacen que perdamos las cosechas, sino que compremos m&aacute;s caro lo de afuera. En algunas ocasiones incluso sacamos nuestras cosechas, pero no podemos pasar por los derrumbes. &iquest;Qu&eacute; hacemos? Nos devolvemos y los terminamos vendiendo aqu&iacute;, m&aacute;s caro, donde deber&iacute;an ser m&aacute;s baratos</em>&rdquo;. Ese es el panorama que presenta Juan Manuel*, l&iacute;der de una cooperativa de productores agr&iacute;colas de Puerto Rico, Meta.</p>
			<p>Sobre la educaci&oacute;n las voces no desentonan con esa frustraci&oacute;n. Sof&iacute;a* tiene una ni&ntilde;a de 11 a&ntilde;os y otra de 9. Vive en San Vicente del Cagu&aacute;n y que ellas est&eacute;n en el colegio solo media jornada le parece un error del sistema educativo. &ldquo;<em>Uno aqu&iacute; tiene que trabajar todo el d&iacute;a en uno, dos o tres trabajos porque no se puede dar el lujo de quedarse en la casa. Y las ni&ntilde;as salen a mediod&iacute;a del colegio. Es dif&iacute;cil cuidarlas y pierden mucho tiempo que lo podr&iacute;an aprovechar los colegios para ense&ntilde;arles m&aacute;s cosas y ponerles m&aacute;s tareas. La exigencia educativa es muy laxa</em>&rdquo;.</p>


			<div class="burbuja margin_btm">
				<div class="mensaje">
					Ese mal estado de las <span>v&iacute;as</span>, para productores y comerciantes de la regi&oacute;n, es el culpable de que los productos se <span>pierdan</span>.
				</div>
			</div>
			

			<p>La infraestructura de las instituciones educativas tambi&eacute;n suma peros. &ldquo;<em>Las jornadas no son completas porque no hay suficientes instalaciones para recibir a todos los ni&ntilde;os y j&oacute;venes en jornada &uacute;nica, as&iacute; que para que todos tengan acceso se deben recibir unos en las tardes y otros en las ma&ntilde;anas. Tenemos tambi&eacute;n que mejorar en la metodolog&iacute;a de ense&ntilde;anza y en los cursos que ofrecemos, porque los estudiantes salen a enfrentarse a un mundo distinto al que estudian en los salones de clase</em>&rdquo;, asegura Diana*, profesora de un colegio p&uacute;blico de Vistahermosa.</p>
			<p>En la salud tambi&eacute;n hay tareas pendientes. &ldquo;<em>Falta inversi&oacute;n en la regi&oacute;n. El sistema est&aacute; colapsado, la calidad es muy baja y las instalaciones se est&aacute;n deteriorando. Como las regal&iacute;as bajaron, el alcalde tiene la excusa para decir que no hay recursos para mejorar el hospital y para dar atenci&oacute;n de calidad</em>&rdquo;, dice Edwin*, uno de los enfermeros del hospital p&uacute;blico, en uno de los municipios de Caquet&aacute;.</p>
			<p>As&iacute; las cosas, el desaf&iacute;o mayor de Macarena-Cagu&aacute;n despu&eacute;s del petr&oacute;leo y en medio del posconflicto, parece resumirse en una sola palabra: inversi&oacute;n. Y para lograrla se requiere fortaleza institucional y diversificaci&oacute;n econ&oacute;mica, para que la regi&oacute;n no dependa de una sola actividad, y menos de una actividad con fecha de vencimiento, como lo es el petr&oacute;leo.</p>
			<p>*<em>Nombres cambiados por seguridad</em>.</p>
		</div>
	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>