<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden" href="./anden.html">Andén Pacífico</a>
			<a class="bajocauca" href="./cauca.html">Bajo Cauca</a>
			<a class="cordillera" href="./cordillera.html">Cordillera Central</a>
			<a class="macarena active" href="./macarena.html#article">Macarena-Caguán</a>
			<a class="mujer" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>La paz está en los detalles</h1>
			<p><em>Para los habitantes de la regi&oacute;n Macarena-Cagu&aacute;n el Acuerdo de Paz con las FARC debe comenzar por el arrepentimiento de los desmovilizados; exigen que pidan perd&oacute;n y reparen a las v&iacute;ctimas y que ambas partes cumplan con los puntos pactados.</em></p>
			<p>Si hay alguien que sabe qu&eacute; es eso de vivir en medio del tire y afloje de la guerra y la paz son los habitantes de la regi&oacute;n Macarena-Cagu&aacute;n. C&oacute;mo no saberlo de memoria si en su territorio han presenciado el nacimiento de grupos guerrilleros, como las FARC; han sido testigos de primera mano de procesos de paz exitosos y fracasados; de 42.000 kil&oacute;metros libres de Fuerza P&uacute;blica durante dos a&ntilde;os, que al final no pudieron facilitar un acuerdo de paz; de liberaciones humanitarias de civiles, de polic&iacute;as y de militares secuestrados; de tomas guerrilleras; de bombardeos militares y de promesas de seguridad de un lado y otro. Nada de esto se olvida tan f&aacute;cil. Por eso la apuesta por un nuevo proceso de paz y la promesa de un posconflicto siempre la han recibido con reservas y con escepticismo de lo que realmente quiere decir ese juego de palabras: paz-posconflicto.&nbsp;</p>
			<p>Y no es que no quieran la paz; lo que no quieren son promesas rotas; quieren justicia, equidad, tranquilidad, oportunidades, quieren lo que la guerra nunca les ha dado: certezas. Certeza de que la guerrilla se va a desmovilizar. Certeza de que los victimarios est&aacute;n arrepentidos, pedir&aacute;n perd&oacute;n y garantizar&aacute;n la no repetici&oacute;n. Certeza de que las dos partes van a cumplir los Acuerdos firmados en La Habana, sin importar quien est&eacute; en la Casa de Nari&ntilde;o. Certeza de que se acabar&aacute; la estigmatizaci&oacute;n de que todos son guerrilleros. Certeza de que los desmovilizados van a decir la verdad. Certeza de que las disidencias ser&aacute;n desarticuladas. Certeza de que los victimarios pagar&aacute;n las penas que se les impongan. Certeza de que la guerra con las FARC se acab&oacute;.</p>
			

			<div class="burbuja margin_btm">
				<div class="mensaje">
					<span>66.5%</span> de sus habitantes ve posible el perd&oacute;n y la reconciliaci&oacute;n con las FARC. Un porcentaje mucho m&aacute;s alto que el registrado en 2015 en esta misma regi&oacute;n <span>(42.6%)</span>.
				</div>
			</div>

			<p>&ldquo;<em>Esta gente ha hecho demasiado da&ntilde;o y verlos tan tranquilos, con todas las muertes, la pobreza y el miedo que han causado, a muchos, ac&aacute;, nos da rabia</em>&rdquo;, dice Teresa*, quien vio por &uacute;ltima vez a su pap&aacute; cuando las FARC llegaron un d&iacute;a de 1997 a su finca, en Vistahermosa, preguntando por &eacute;l.</p>
			<p>Pese a las frustraciones que les ha generado la negociaci&oacute;n y el Acuerdo de Paz, Macarena-Cagu&aacute;n es una de las regiones que m&aacute;s apuesta por el perd&oacute;n. De acuerdo con el estudio Colombia Rural Posconflicto, 66.5% de sus habitantes ve posible el perd&oacute;n y la reconciliaci&oacute;n con las FARC. Un porcentaje mucho m&aacute;s alto que el registrado en 2015 en esta misma regi&oacute;n (42.6%) y en el promedio del pa&iacute;s de 2016 (51.7%).</p>
			<p class="margin_btm">Parte de esa disposici&oacute;n a perdonar, a pesar del da&ntilde;o causado, se explica porque muchos de sus habitantes tienen un familiar o un amigo que, por no tener m&aacute;s oportunidades, o por ser reclutado a la fuerza, o por creer en el proyecto de la guerrilla, termin&oacute; en las filas de las FARC. &ldquo;<em>Mi primo sali&oacute; de all&aacute; y su proceso de reintegraci&oacute;n ha sido muy dif&iacute;cil a pesar de que &eacute;l no quiere m&aacute;s esa vida. Pero est&aacute; tan acostumbrado al monte que la vida civil le est&aacute; creando un vac&iacute;o emocional, porque todo es diferente y porque la gente lo se&ntilde;ala de asesino, de secuestrador, de ladr&oacute;n y ni siquiera saben lo que &eacute;l hizo y lo que tuvo que pasar</em>&rdquo;. Diego* sabe que a su primo las acusaciones le van a seguir cayendo encima, por a&ntilde;os, en un pueblo peque&ntilde;o, como Puerto Rico, Caquet&aacute;, y donde muchos de sus vecinos, como &Iacute;ngrid*, no encuentran justificaci&oacute;n al da&ntilde;o que causaron los miembros de las FARC. &ldquo;<em>Los guerrilleros no se han arrepentido. A m&iacute; me mataron a toda mi familia y que venga el asesino y me pida perd&oacute;n solo para obtener unos beneficios, hace que mi dolor y mi rabia sea mayor. Que vayan a la c&aacute;rcel, que paguen por lo que hicieron, que pidan perd&oacute;n y que nos reparen a las v&iacute;ctimas; ese ser&iacute;a el comienzo de la reconciliaci&oacute;n</em>&rdquo;.</p>

			<div class="notice">Cumplir promesas y hacer presencia</div>

			<p>&ldquo;<em>Las FARC ya salieron de aqu&iacute;, las instituciones del Estado no han llegado a cumplir con lo que se comprometieron, pero las disidencias s&iacute; se han ido fortaleciendo</em>&rdquo;. El resumen que hace un funcionario de uno de los municipios de esta regi&oacute;n es hoy una de las principales preocupaciones de sus habitantes. &ldquo;<em>Para nosotros, si las promesas que vinieron con los Acuerdos solo se hacen efectivas para los desmovilizados y no para las comunidades es muy dif&iacute;cil respaldar esa paz</em>&rdquo;.</p>
			<p>Es que las expectativas son altas. M&aacute;s de la mitad de los habitantes de Macarena-Cagu&aacute;n (55.4%) le dijeron al estudio Colombia Rural Posconflicto que creen que el Acuerdo de Paz mejorar&aacute; el acceso de los campesinos a la tierra; el 48.5% que mejorar&aacute; el acceso a la asistencia t&eacute;cnica para los campesinos y el 44.3% que mejorar&aacute; la calidad de las carreteras. Pero, &ldquo;<em>aqu&iacute; no hay v&iacute;as de acceso, no las ha habido y parece que no las habr&aacute;</em>&rdquo;, dice el funcionario local.</p>
			<p>Esa incertidumbre explicar&iacute;a el escepticismo cuando se les pregunta si las parten honrar&aacute;n su palabra. Solo el 32.2% de los habitantes cree que las FARC cumplir&aacute; con lo pactado en La Habana; el 37.4% cree lo mismo sobre el Gobierno Nacional.</p>


			<div class="burbuja margin_btm">
				<div class="mensaje">
					M&aacute;s de la mitad de los habitantes de Macarena-Cagu&aacute;n <span>(55.4%)</span> le dijeron al estudio Colombia Rural Posconflicto que creen que el Acuerdo de Paz mejorar&aacute; el acceso de los campesinos a la tierra.
				</div>
			</div>


			<p>&ldquo;<em>Las oleadas terroristas terminaron, pero las pr&aacute;cticas m&aacute;s comunes, como el cobro de vacunas y las extorsiones por parte de la guerrilla contin&uacute;an. Las FARC est&aacute;n en un periodo de vacaciones. As&iacute; me lo hizo saber uno de los comandantes, supuestamente desmovilizado, que pas&oacute; por mi casa a cobrar la vacuna. Me dijo que ellos se est&aacute;n fortaleciendo para llegar m&aacute;s fuertes y verracos</em>&rdquo;, dice Julia*, desde su peque&ntilde;a finca, ubicada a las afueras de El Paujil.</p>
			<p>A otros m&aacute;s les preocupan las disidencias que se han formado como consecuencia de la lentitud en la implementaci&oacute;n del Acuerdo. Seg&uacute;n Rodrigo*, quien hasta hace poco viv&iacute;a en El Doncello, &ldquo;<em>a esa gente el Gobierno les prometi&oacute; un mont&oacute;n de cosas y cuando se dio cuenta de que no pod&iacute;a darles todo, comenz&oacute; a incumplirles y mire esto, ellos se devolvieron al monte, siguen cobrando vacunas y nos tienen viviendo en la zozobra; en cualquier momento nos ponen un bombazo</em>&rdquo;.</p>
			<p>La desconfianza y la incertidumbre tambi&eacute;n hacen que la reintegraci&oacute;n y convivencia con los desmovilizados sea a&uacute;n m&aacute;s dif&iacute;cil de lo que implica el simple hecho de aceptar a un excombatiente en la sociedad, y m&aacute;s si ha sido el victimario de muchos de sus nuevos vecinos. De acuerdo con el estudio Colombia Rural Posconflicto, el 88.9% de los habitantes de la regi&oacute;n no tiene problema con tener un vecino como desmovilizado, pero solo el 53.1% aceptar&iacute;a trabajar con desmovilizadas; el 49.8%, con desmovilizados, y solo 4 de cada 10 aceptar&iacute;an que sus hijos fueran amigos de ellos.</p>
		</div>

		<div class="cuadricula margin_btm">
			<div class="notice">Acuerdo de Paz / Convivencia</div>
			<div class="barras confianza_txt_1">
				<div class="slider_long texto">
					<div class="txt">No tiene problema con ser vecino de un desmovilizado</div>
					<div class="barra">
						<div class="num"><span data-num="88.9">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Aceptaría trabajar con una desmovilizada</div>
					<div class="barra">
						<div class="num"><span data-num="53.1">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Aceptaría trabajar con un desmovilizado</div>
					<div class="barra">
						<div class="num"><span data-num="49.8">0</span>%</div>
					</div>
				</div>
				<div class="slider_long texto">
					<div class="txt">Aceptaría que su hijo(a) estudie con el hijo(a) de un desmovilizado</div>
					<div class="barra">
						<div class="num"><span data-num="49.6">0</span>%</div>
					</div>
				</div>
				
				<div class="slider_long texto">
					<div class="txt">Aceptaría que su hijo(a) sea amigo de un desmovilizado</div>
					<div class="barra">
						<div class="num"><span data-num="40.4">0</span>%</div>
					</div>
				</div>
			</div>
		</div>

		<div class="txt_bloque">
			<p>&nbsp;Alberto*, que ha sido espectador de primera fila de todo este proceso desde las calles de San Vicente del Cagu&aacute;n, que recorre a diario con su taxi, sabe que la convivencia con los desmovilizados los enfrenta a miedos reales y a prejuicios, y que lograrla implica solucionarlos. &ldquo;<em>Yo prefiero que esa gente llegue a la vida civil y no que siga haciendo da&ntilde;o, volando oleoductos, matando y extorsionando. Pero no es f&aacute;cil tenerlos as&iacute; de cerca; como sociedad no estamos preparados para convivir con ellos. Habr&aacute; que ponerse en sus zapatos y que ellos se pongan en los nuestros para ver si as&iacute; nos entendemos</em>&rdquo;.</p>
			<p>*<em>Nombres cambiados por seguridad</em>.</p>
		</div>
	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>