<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden" href="./anden.html">Andén Pacífico</a>
			<a class="bajocauca" href="./cauca.html">Bajo Cauca</a>
			<a class="cordillera" href="./cordillera.html">Cordillera Central</a>
			<a class="macaren" href="./macarena.html#article">Macarena-Caguán</a>
			<a class="mujer active" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>El largo camino a la igualdad</h1>
			<p><em>Las mujeres de la Colombia Rural Posconflicto tienen la certeza de que se ha avanzado en la igualdad de g&eacute;nero y en su participaci&oacute;n equitativa en diferentes &aacute;mbitos de la vida. Sin embargo, a&uacute;n la discriminaci&oacute;n y la violencia de g&eacute;nero las siguen agobiando.</em></p>
			<p>&ldquo;<em>Las mujeres hemos evolucionado, hemos cambiado el chip. En la &eacute;poca de las abuelas eran muy dedicadas al hogar; a los hijos. El hombre era muy ego&iacute;sta, que no las dejaba trabajar, progresar ni estudiar. La liberaci&oacute;n femenina nos ha servido mucho. Ahora somos emprendedoras. Ya hemos llegado a ocupar cargos p&uacute;blicos. Creo que en lo que nos falta avanzar es en terminar la violencia, porque a&uacute;n se ve el maltrato</em>&rdquo;. &nbsp;Julieth* es una mujer casada, con tres hijos, empleada en una f&aacute;brica en Santander de Quilichao.</p>
			<p>Ella tiene raz&oacute;n cuando dice que las mujeres en Colombia han venido conquistando espacios y derrumbando prejuicios que, hasta hace poco, las defin&iacute;an como &lsquo;&uacute;tiles&rsquo; &uacute;nicamente para las tareas del hogar y para la maternidad. La lucha no ha sido f&aacute;cil y mucho menos lo es en zonas como las de la Colombia Rural Posconflicto, en las que ellas eran directas v&iacute;ctimas de la guerra, pero tambi&eacute;n de la pobreza, del machismo y de recibir a&uacute;n menos oportunidades laborales y educativas de las que los hombres consiguen en esas mismas regiones.</p>
			<p>Por m&aacute;s que se han logrado esos cambios, a la igualdad de g&eacute;nero a&uacute;n le falta escribir miles de p&aacute;ginas para dejar en el mismo lugar a hombres y mujeres. Por ejemplo y de acuerdo con el estudio Colombia Rural Posconflicto, una de cada dos mujeres que habita en zonas de posconflicto se dedica principalmente a las labores dom&eacute;sticas, trabajo por el cual no recibe ninguna remuneraci&oacute;n. Adem&aacute;s, mientras el 71% de los hombres en estas regiones dice estar empleado, solo el 30% de las mujeres asegura contar con un empleo. Y el 82% de ellas tiene ingresos por debajo del salario m&iacute;nimo. Solo 14% de ellas gana entre 1 y 3 salarios m&iacute;nimos.</p>
			<p>Dolly*, lidereza de una asociaci&oacute;n de mujeres de Buenaventura, analiza los datos del estudio. &ldquo;<em>Esas cifras no solo son bajas y muestran todo lo que nos falta por conquistar, sino que adem&aacute;s reflejan que cada espacio nos ha tocado lucharlo y abrirlo a la fuerza. Aqu&iacute; en Buenaventura, el machismo siempre ha estado presente y estaba claro que los hombres eran los que trabajaban y nosotras est&aacute;bamos a cargo del hogar. Pero como la situaci&oacute;n econ&oacute;mica ha ido empeorando ya no nos podemos dar el lujo de quedarnos en la casa, porque si un solo miembro de la pareja tiene ingresos, eso no alcanza. Y, en el caso de las madres solteras, que son generalmente mujeres j&oacute;venes, no tienen m&aacute;s opci&oacute;n que salir a conseguir un trabajo para responder por sus hijos</em>&rdquo;.</p>
			

			<div class="burbuja margin_btm">
				<div class="mensaje">
					El <span>71%</span> de los hombres en estas regiones dice estar empleado, solo el <span>30%</span> de las mujeres asegura contar con un empleo.
				</div>
			</div>

			<p>El camino para equilibrar la balanza entre hombres y mujeres tambi&eacute;n se encuentra con obst&aacute;culos y peros de las mismas mujeres. Seg&uacute;n el mismo estudio, si en algo hoy est&aacute;n de acuerdo los hombres y las mujeres es en no modificar los roles tradicionales de g&eacute;nero. Es decir, el 60% tanto de unas y otros rechaza la idea de que se intercambien los papeles; que las mujeres sean quienes provean econ&oacute;micamente al hogar y los hombres se encarguen de las labores dom&eacute;sticas y del cuidado de sus hijos.</p>
			<p>&ldquo;<em>A pesar de la libertad que hemos logrado las mujeres de poder trabajar, de ser independientes, seguimos siendo las encargadas de los quehaceres del hogar, as&iacute; nos toque madrugar y trasnochar m&aacute;s, pero los ni&ntilde;os y la casa no se pueden descuidar. Porque si un hijo no tiene atenci&oacute;n de su mam&aacute; entonces se vuelve criminal o drogadicto y siempre van a acusar a la mujer de eso. Y si un marido se aburre y se va de la casa, la culpa es de la esposa, que no lo supo cuidar ni atender</em>&rdquo;, dice resignada Luz*, una empleada del sector p&uacute;blico, madre una ni&ntilde;a y quien vive en San Vicente del Cagu&aacute;n.</p>
			<p>Como si no fuera suficiente esta realidad, la discriminaci&oacute;n por su g&eacute;nero o sexo tambi&eacute;n les ha tocado vivirla a muchas de ellas. Dos de cada 10 as&iacute; lo ha sentido en estas regiones. A Cristina*, por ejemplo, la despidieron de una empresa de producci&oacute;n de cacao, en el Meta, donde se desempe&ntilde;aba como t&eacute;cnica agropecuaria, por estar embarazada. Y a Alejandra*, los insultos y el maltrato le llegaron por igual de hombres y mujeres, solo porque tom&oacute; el curso de maquinaria pesada, para trabajar en la industria extractiva del Bajo Cauca. &ldquo;<em>Me gritaron: &lsquo;&iexcl;marimacho!&rsquo;; &lsquo;&iexcl;machorra&rsquo;</em>&rdquo;.</p>
			<p>&nbsp;As&iacute; las cosas, ellas est&aacute;n convencidas de que no se trata solo de conquistar espacios en el mercado laboral; tambi&eacute;n hay que hacerlo en los espacios c&iacute;vicos, pol&iacute;ticos y de participaci&oacute;n ciudadana, donde es m&aacute;s f&aacute;cil educar a la sociedad para que pueda entender la igualdad de hombres y mujeres. De acuerdo con el estudio Colombia Rural Posconflicto 2017, el 33% de las mujeres de estas zonas participan en asociaciones o grupos de mujeres o de amas de casa. Tambi&eacute;n lo hacen en Juntas de Acci&oacute;n Comunal &ndash;JAC- (61%); el 66%, en asociaciones de padres y el 68%, en organizaciones religiosas.</p>
			<p>&ldquo;<em>Las mujeres, por lo general, son las que m&aacute;s participamos en las reuniones de estas organizaciones, porque estamos comprometidas con conseguir mejores cosas para nosotros. En la reuni&oacute;n de padres de familia uno no ve m&aacute;s de tres hombres y la excusa, generalmente, es que est&aacute;n trabajando. Pero nosotras, as&iacute; uno est&eacute; trabajando, pedimos permiso y vamos a la reuni&oacute;n. El hombre, as&iacute; est&eacute; en la casa sin hacer nada, no va</em>&rdquo;, dice Carmen, quien vive con su esposo y sus tres hijos en Caucasia.</p>


			<div class="burbuja margin_btm">
				<div class="mensaje">
					El <span>33%</span> de las mujeres de estas zonas participan en asociaciones o grupos de mujeres o de amas de casa.
				</div>
			</div>


			<p>Pero, sin duda la violencia de g&eacute;nero es tal vez el monstruo m&aacute;s grande y peligroso al que se han enfrentado. &ldquo;<em>La violencia intrafamiliar es una de las que m&aacute;s se ve por ac&aacute;. Generalmente porque los hombres se creen due&ntilde;os de sus esposas o compa&ntilde;eras. Los celos, los problemas econ&oacute;micos y las infidelidades detonan las agresiones contra nosotras</em>&rdquo;, explica Edith, desde su casa en Tumaco.</p>
			<p>Las mujeres quieren denunciar esas agresiones, pero casi siempre las mismas instituciones son las que las disuaden de hacerlo. &ldquo;<em>Si usted va a la Polic&iacute;a no hace nada porque no fue capturado en flagrancia. Muchas de nosotras hemos ido a las Comisar&iacute;as de Familia, pero no son eficaces, son lentas y las personas que all&iacute; atienden no est&aacute;n capacitadas para hacerlo, les falta empat&iacute;a y no revictimizarnos. Como no prestan ayuda real, pues uno sale de all&aacute; y se olvida del tema. Busca otras soluciones, como denunciarlo con el jefe del grupo armado o criminal que haya en la zona, que ellos son m&aacute;s efectivos</em>&rdquo;, asegura Mar&iacute;a*, una habitante de Puerto Libertador.</p>
			<p>&ldquo;<em>Para muchas de nosotras</em> &ndash;concluye Dolly- <em>la &uacute;nica soluci&oacute;n que encontramos es la de aconsejarnos y cuidarnos entre s&iacute;. Se trata de no callarnos m&aacute;s. Si no se lo podemos decir a una autoridad porque no va a pasar nada, s&iacute; lo podemos denunciar entre nosotras. Las mujeres tenemos que comenzar a elevar la voz para que cada vez se escuche m&aacute;s fuerte y ganemos nuestro espacio; ese espacio que no le estamos quitando a nadie y que nunca nos han dado, pero que paso a paso vamos conquistando</em>&rdquo;.</p>
			<p>Por eso tambi&eacute;n se hace necesario fortalecer la confianza de las mujeres en instituciones y autoridades, como las Fuerzas Armadas. Hoy solo el 36% de las mujeres conf&iacute;a en ellas, mientras que en los hombres el porcentaje es de casi el 50%. Elevar esa confianza permitir&aacute; que se sientan m&aacute;s seguras, y esa confianza en las autoridades puede hacer de la denuncia una regla y no la excepci&oacute;n en los casos de violencia contra las mujeres</p>
			<p>*<em>Nombres cambiados por seguridad</em>.</p>
		</div>	
	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>