<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Observatorio</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta property="og:description" content="El equipo del Observatorio de la Democracia de la Universidad de los Andes tuvo como punto de partida su estudio de opinión pública más reciente: Colombia Rural Posconflicto 2017, que analizó opiniones, actitudes, intereses, necesidades y expectativas de la población colombiana en zonas donde se implementarán los programas del posconflicto." />
	<meta property="og:image" content="./assets/img/macarena.jpg" />

	<script type="text/javascript" src="./js/jquery.js"></script>
	<script type="text/javascript" src="./js/gsap.js"></script>
	<script type="text/javascript" src="./js/scroll.js"></script>
	<script type="text/javascript" src="./js/ani.js"></script>
	<script type="text/javascript" src="./js/aninum.js"></script>
	<link href="https://fonts.googleapis.com/css?family=Athiti:400,700|Roboto:300,400,500,700" rel="stylesheet"> 
	<link rel="stylesheet" href="./css/main.css" media="all">
	
</head>
<body class="inicio">

	<nav id="sideMenu">
		<div class="icon open"></div>
		<div class="icon close"></div>
		<div class="secciones">
			<a href="./index.html" class="inicio">Introducción</a>
			<a class="anden active" href="./anden.html#article">Andén Pacífico</a>
			<a class="bajocauca" href="./cauca.html">Bajo Cauca</a>
			<a class="cordillera" href="./cordillera.html">Cordillera Central</a>
			<a class="macarena" href="./macarena.html">Macarena-Caguán</a>
			<a class="mujer" href="./mujer.html">Mujer rural</a>
			<a class="inicio" href="./grupos.html">Grupos focales</a>
			<a class="inicio" href="./informes.html">Informes</a>
		</div>

		<a href="https://www.facebook.com/sharer/sharer.php?u=" target="_blank" class="icon face share"></a>
		<a href="http://www.twitter.com/share?url=" target="_blank" class="icon twi share"></a>
	</nav>

	<div id="infografia">
		<div class="txt_bloque">
			<h1>La paz es cuestión de método… Y de voluntad</h1>
			<p><em>Satisfacer las grandes esperanzas y las amplias expectativas de los habitantes de And&eacute;n Pac&iacute;fico en el posconflicto no solo es un reto del Estado, sino que es una deuda pendiente que el pa&iacute;s debe saldar con esas poblaciones que por d&eacute;cadas han sido olvidadas y abandonadas.</em></p>
			<p><strong>&lsquo;Plebitusa&rsquo; I</strong>. En las &uacute;ltimas horas del 2 de octubre de 2016 una mezcla de frustraci&oacute;n, rabia, tristeza e impotencia lleg&oacute; a la casa de la mayor&iacute;a de los 6,37 millones de colombianos que ese d&iacute;a le hab&iacute;an dado el s&iacute; en las urnas al Acuerdo de Paz, alcanzado entre el gobierno de Juan Manuel Santos y las FARC. Con cada bolet&iacute;n de la Registradur&iacute;a Nacional esas sensaciones iban creciendo y los d&iacute;as siguientes no fueron diferentes. Con el optimismo de las semanas previas a la votaci&oacute;n, hasta el m&aacute;s pesimista del S&iacute; no hab&iacute;a contemplado una derrota frente al No, y mucho menos tan ajustada; por 53.894 votos; por faltar un centavo pa&rsquo;l peso.</p>
			<p>Los an&aacute;lisis de acad&eacute;micos, expertos, medios de comunicaci&oacute;n y, de las m&aacute;s pifiadas de todas, las firmas encuestadoras, comenzaron de inmediato. Hab&iacute;a que encontrar la respuesta a ese resultado que no respond&iacute;a a su l&oacute;gica. A ese resultado que respond&iacute;a a las que nunca fueron posibilidades de materializarse, seg&uacute;n les dec&iacute;a su conocimiento, an&aacute;lisis y experticia sobre el comportamiento del votante. A esa l&oacute;gica que ya hab&iacute;a sido retada por el Brexit, el 23 de junio de 2016, y que recibir&iacute;a el ataque m&aacute;s frontal, un mes despu&eacute;s del plebiscito por la paz en Colombia, con la elecci&oacute;n de Donald Trump como presidente de los Estados Unidos, el 8 de noviembre.</p>
			<p>La &lsquo;plebitusa&rsquo; revel&oacute; el desencanto de los que le dieron el espaldarazo al Acuerdo. Era incre&iacute;ble que un pa&iacute;s, que ha llenado miles de p&aacute;ginas de su historia con las d&eacute;cadas que ha pasado a diario desayunando, almorzando y comiendo con la guerra, le dijera que No a la paz. Era incre&iacute;ble que los del s&iacute; creyeran tanto en su triunfo que hubieran subestimado la fuerza y la estrategia del No. Y era a&uacute;n m&aacute;s incre&iacute;ble que si no vieron en los del No un rival de peso en las urnas, hubieran fallado en convencer a los indecisos y a los abstencionistas, que fueron la mayor&iacute;a: 21.833.898 de colombianos.</p>
			<p>&nbsp;<strong>Miller</strong>. Las primeras horas del d&iacute;a, cuando el sol comienza a asomarse sobre los techos de zinc de las casas de El Charco, Nari&ntilde;o, y suelta sus primeros rayos de luz sobre el r&iacute;o Tapaje, son las que m&aacute;s le gustan. En esas primeras horas es cuando elige ponerse manos a la obra y alistarse para ir y volver con su lancha, llevando y trayendo pasajeros entre su pueblo y Tumaco, o entre su pueblo y Guapi.</p>
			<p>No le preocupa el clima. Si la temperatura sube hasta casi los 30 grados, &eacute;l est&aacute; protegido de pies a cabeza, con camisetas y pantalones de manga larga, con gorro y capucha. Si llueve, la protecci&oacute;n es un impermeable; pero si lo que llega es una tormenta, no es un d&iacute;a para estar en el agua; es d&iacute;a de esperar pacientemente bajo uno de los techos de las casas vecinas a las escaleras que sirven de muelle al municipio.</p>
			<p>Miller* naci&oacute;, creci&oacute; y se reprodujo en El Charco. Y all&iacute; es donde quiere morirse. &ldquo;<em>Pero morirme de viejo; no por una bala; no por una guerra</em>&rdquo;. A sus 28 a&ntilde;os lo m&aacute;s lejos que ha ido es a Buenaventura, y entre sus prioridades no est&aacute; ir m&aacute;s all&aacute;; &ldquo;<em>a menos que vaya a pasear</em>&rdquo;. &Eacute;l quiere vivir en El Charco y quiere que sus dos hijos tambi&eacute;n lo puedan hacer. &ldquo;<em>Que si deciden irse es porque quieren ver que hay m&aacute;s all&aacute; del r&iacute;o. Pero no porque les toque salir corriendo como gallinas huyendo del cazador</em>&rdquo;.</p>
			<p>Miller sabe c&oacute;mo es eso de &ldquo;pagar escondedero&rdquo; cuando las armas le apuntan a &eacute;l o las balas silban al pasar al lado de su casa. En su adolescencia tuvo que salir con su mam&aacute; y sus tres hermanos del corregimiento El Castigo. &ldquo;<em>Eso fue realmente un castigo. O nos &iacute;bamos o esa gente nos iba a matar, porque cuando se dan plomo les da igual a quien se lleven por delante</em>&rdquo;.</p>
			<p>&Eacute;l a&uacute;n no se acostumbra a la llegada, cada d&iacute;a, cada semana, cada mes, dependiendo de qu&eacute; tan fuerte sean los combates y entre qu&eacute; grupos, de desplazados de las veredas y corregimientos al casco urbano del municipio. &ldquo;<em>Aqu&iacute; nos volvimos indiferentes a eso. Nos parece raro es que no lleguen. Pero eso no deber&iacute;a ser as&iacute;. Uno llega de all&aacute; con nada; con lo que tiene puesto y si acaso con una bolsita de lo que alcanz&oacute; a agarrar. Porque esa gente no le garantiza a uno el trasteo. Y uno llega aqu&iacute; y no encuentra nada; hay muchos que est&aacute;n peor que uno. Pocos logran irse, porque eso es aventurar y usted con ni&ntilde;os y sin plata no se arriesga a coger una lancha sin saber qu&eacute; se va a encontrar. Qu&eacute; tal termine m&aacute;s jodido de lo que est&aacute; aqu&iacute;</em>&rdquo;.</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					El 2 de octubre de 2016 en El Charco <span>90.8%</span> de los votantes lo hicieron por el Sí. En Tumaco, <span>71.1%</span>; en Buenaventura, <span>70.6%</span>; en López de Micay, <span>93.7%</span>; en Guapi, <span>93%</span>, y en Timbiquí, <span>94%</span>.
				</div>
			</div>

			<p>El conflicto armado, los combates entre fuerza p&uacute;blica, guerrillas, paramilitares, bandas criminales, carteles de la droga han hecho que El Charco sea tierra en constante disputa. Eso lo sabe de memoria Miller. &ldquo;<em>Aqu&iacute; se dan plomo por la coca, por el control del r&iacute;o, por d&oacute;nde cada uno saca la droga, por qui&eacute;n manda, por qui&eacute;n controla qu&eacute; sale y qu&eacute; entra, por qui&eacute;n bombardea. Nosotros necesitamos que vengan a poner orden, que nos den empleo, que nos construyan un hospital decente, que mis hijos puedan ir a estudiar sin estar pensando en que no llega el profesor o cu&aacute;ndo alguno de esos grupos los va a reclutar</em>&rdquo;.</p>
			<p>El resultado del plebiscito les dej&oacute; a los habitantes del And&eacute;n Pac&iacute;fico una plebitusa que se manifest&oacute;, sobre todo, como desesperanza y resignaci&oacute;n. M&aacute;s resignaci&oacute;n. &ldquo;<em>Pues aqu&iacute; las cosas siempre han estado mal y parec&iacute;a que se abr&iacute;a una ventana para que mejoraran. Pero la gente se dio cuenta de que no iba a ser as&iacute;. Pero ya sabemos que los pol&iacute;ticos volver&aacute;n para la pr&oacute;xima elecci&oacute;n con promesas. Nos ilusionar&aacute;n, les creeremos. Nos decepcionaremos. Y as&iacute;</em>&rdquo;. Y as&iacute; es que se manifiesta la resignaci&oacute;n.</p>
			<p><strong>El posconflicto.</strong> Pero la esperanza tambi&eacute;n se manifiesta aqu&iacute;. Despu&eacute;s de la plebitusa resurgieron las expectativas de los habitantes del And&eacute;n Pac&iacute;fico con la implementaci&oacute;n del Acuerdo, tras las modificaciones que se le hicieron. El estudio Colombia Rural Posconflicto 2017 no solo confirm&oacute; que las poblaciones de esta zona del pa&iacute;s apoyan ampliamente la salida negociada con la guerrilla (80%) y el Acuerdo de Paz (62.7%), sino que el 62% de ellos espera que este pacto mejore el acceso de los campesinos a la tierra; el 50.3% que mejore la seguridad, el 47.6% que mejore el acceso a la asesor&iacute;a t&eacute;cnica de los campesinos y el 45.2% que fortalezca la democracia colombiana.</p>
			<p>&nbsp;&ldquo;<em>Esta es la regi&oacute;n con m&aacute;s ilusiones con el Acuerdo. Aqu&iacute; fue donde el plebiscito logr&oacute; las m&aacute;s altas votaciones por el S&iacute;. Aqu&iacute; la esperanza sobre lo que puede cambiar con el Acuerdo es m&aacute;s alta que en otras regiones del pa&iacute;s y en otras regiones tambi&eacute;n afectadas por el conflicto armado</em>&rdquo;. El diagn&oacute;stico que hace un funcionario de la Unidad de V&iacute;ctimas de Tumaco, lo confirman tambi&eacute;n otros habitantes de la regi&oacute;n. "<em>Yo creo que eso (el Acuerdo) es lo mejor que ha podido pasar. Uno anda sin miedo; uno viaja sin miedo; ahora nosotros andamos m&aacute;s tranquilos. Y aunque no se ha visto todav&iacute;a el desarrollo que se dice que va a llegar, la calma de estos &uacute;ltimos meses, que haya elecciones sin atentados, sin problemas, nos hace pensar que las otras promesas tambi&eacute;n se van a cumplir</em>&rdquo;, dice Juan*, quien se gana la vida llevando y trayendo mercanc&iacute;a entre Cali y Buenaventura.</p>
			<p>Mireya*, quien tambi&eacute;n dio el voto por el s&iacute; desde Timbiqu&iacute;, es mucho m&aacute;s exigente. &ldquo;<em>La paz en s&iacute; no est&aacute; escrita en un papel. Para que haya paz primero debemos invertir en educaci&oacute;n. Sin eso no tenemos nada</em>&rdquo;.</p>

			<div class="burbuja margin_btm">
				<div class="mensaje">
					<span>7</span> de cada <span>10</span> habitantes del Andén Pacífico no tienen problema con ser vecino de un desmovilizado y 5 de cada 10 aceptarían trabajar con ellos.
				</div>
			</div>

			<p>&nbsp;Inversi&oacute;n y educaci&oacute;n. Eso es lo que piden a gritos en el And&eacute;n Pac&iacute;fico. Inversi&oacute;n para que haya empleo, desarrollo, crecimiento econ&oacute;mico y bienestar. &ldquo;<em>Aqu&iacute; estamos expuestos a todos. A ser v&iacute;ctimas y a ser victimarios. Pero es que, si usted no tiene c&oacute;mo ganarse la vida honradamente, si nadie le da trabajo, si no tiene qu&eacute; darle de comer a sus hijos, c&oacute;mo se va a quedar de brazos cruzados. Le toca hacer algo y ese algo generalmente lo consigue en el monte con la coca o con las armas</em>&rdquo;, dice Isabel, quien en Guapi solo ha encontrado oportunidades para emplearse temporalmente en el comercio.</p>
			<p>Y educaci&oacute;n, entre otras cosas, para entender y aprender a vivir con los desmovilizados, otrora, sus victimarios. Seg&uacute;n el estudio Colombia Rural Posconflicto, 7 de cada 10 habitantes del And&eacute;n Pac&iacute;fico no tienen problema con ser vecino de un desmovilizado y 5 de cada 10 aceptar&iacute;an trabajar con ellos, pero menos del 37% aceptar&iacute;a que su hijo se haga amigo de un excombatiente y 41% aceptar&iacute;a que su hijo estudie con hijos de desmovilizados.</p>
			<p>&ldquo;<em>Todo aquel que quiera cambiar debe d&aacute;rsele la oportunidad</em> &ndash;concluye Miller-. <em>No estoy de acuerdo con que se les premie con sueldo, beneficios, mientras nosotros aqu&iacute; no recibimos nada del gobierno. Es que nosotros queremos cambios, pero al mismo tiempo no queremos ceder nada. Yo s&eacute; que, si quiero que las cosas cambien, tengo que cambiar tambi&eacute;n yo. Pero, as&iacute; como ellos se est&aacute;n reincorporando a la sociedad y les va a tocar dif&iacute;cil, a nosotros que los vamos a tener al lado, tambi&eacute;n nos va tocar hacer sacrificios y aceptarlos; de lo contrario, vamos a seguir en las mismas. Y ni ellos ni nosotros vamos a lograr nada</em>&rdquo;.</p>
			<p>*<em>Nombres cambiados por seguridad</em>.</p>
		</div>
	</div>

	


	<footer id="footer">
		<div class="left">
			<ul>
				<li>Dirección y edición</li>
				<li>Catalina Barragán Lizarazo</li>
				<li>Fanny Melissa Medina Ariza</li>
				<li>Ana Villalba Castro</li>
			</ul>

			<ul>
				<li>Equipo periodístico y de Investigación</li>
				<li>Carlos Arturo Avila García</li>
				<li>Adriana Gaviria Dugand</li>
				<li>Mariana Saldarriaga Osorio</li>
				<li>Diana Alejandra Rivera Rivera</li>
				<li>Martín Rodríguez Rocha</li>
			</ul>

			<ul>
				<li>Diseño e ilustración</li>
				<li>Diseño Toquica. Estudio de Diseño</li>
			</ul>

			<ul>
				<li>Videos</li>
				<li>DramaQueen</li>
			</ul>

			<ul>
				<li>Fotografía</li>
				<li>Observatorio de la Democracia, Hanz Rippe, Fernanda Pineda, Katherine Ko, Francisco Toquica, PointImages y ACDI/VOCA</li>
			</ul>

			<ul>
				<li>Realización y edición multimedia</li>
				<li>Néstor Andrés Peña</li>
			</ul>

			<ul>
				<li>Fuentes documentales</li>
				<li>Informes temáticos del Estudio Colombia Rural Posconflicto 2017: Democracia e Instituciones; Paz, Posconflicto y Reconciliación y Mujer Rural en Regiones Posconflicto</li>
				<li>Programa Mimbre del Canal Institucional (audios de entrevistas)</li>
				<li>Datos de desempleo 2017 y número de habitantes 2018 del DANE</li>
			</ul>
		</div>

		<div class="right">
			<h4>Observatorio de la Democracia</h4>
			<h5>Facultad Ciencias Sociales</h5>
			<h5>Departamento Ciencia Política</h5>
			
			<ul>
				<li>Dirección</li>
				<li>Miguel García Sánchez, Ph.D. Universidad de los Andes</li>
				<li>Juan Carlos Rodríguez Raga, Ph.D. Universidad de los Andes</li>
			</ul>

			<ul>
				<li>Consejo Editorial</li>
				<li>Catalina Barragán Lizarazo, Universidad de los Andes, Colombia</li>
				<li>Catalina Nossa Ospina, Universidad de los Andes, Colombia</li>
				<li>Juan Camilo Plata Caviedes, P.h.D. Universidad de los Andes, Colombia</li>
			</ul>

			<ul>
				<li>Agradecimientos</li>
				<li>SENA, especialmente a las oficinas regionales de los departamentos de Córdoba, Valle del Cauca, Caquetá y Cauca, en el proceso de la investigación cualitativa; para la convocatoria y la realización de los grupos focales.</li>
			</ul>
		</div>

		<div class="logos"></div>
	</footer>

	<script type="text/javascript" src="./js/script.js"></script>
</body>
</html>